{"id":"1048201911",
"cat1":"Văn Hóa",
"cat2":"",
"tieude":"‘Sói già’ Lê Hùng: Thử thách mới với cuộc tình Chí Phèo, Thị Nở",
"link":"https://thethaovanhoa.vn/van-hoa-giai-tri/soi-gia-le-hung-thu-thach-moi-voi-cuoc-tinh-chi-pheo-thi-no-n20190102081055679.htm",
"a_title":"‘Sói già’ Lê Hùng: Thử thách mới với cuộc tình Chí Phèo, Thị Nở",
"mota":"“Việc khai thác một câu chuyện cũ như ‘Chí Phèo’ của Nam Cao vừa là một thách thức lớn vừa một là một cái thú đặc biệt của người làm nghề,” nghệ sỹ nhân dân Lê Hùng chia sẻ về tác phẩm mới mà ông đang dàn dựng - vở kịch “Thị Nở, Chí Phèo.”",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/3uPkfvAxvuOpUQrmKeiDaA/files/2018/12/C/14/Kich_Chi_Pheo_2top.jpg",
"alt":"‘S&#243;i gi&#224;’ L&#234; H&#249;ng: Thử th&#225;ch mới với cuộc t&#236;nh Ch&#237; Ph&#232;o, Thị Nở",
"noidung":"*Nguyên tác của Nam Cao có tên là “Chí Phèo.” Ở đây, vở kịch lại có nhan đề là “Thị Nở và Chí Phèo.” Thưa đạo diễn, lý do của sự thay đổi này là gì?- Ban đầu, nhà viết kịch Lê Chí Trung có đặt nhan đề cho kịch bản này là “Tình và say.” Tuy nhiên, sau đó, chúng tôi nhận thấy cái tên ấy chung chung quá. Sau đó, chúng tôi quyết định đổi lại thành “Thị Nở và Chí Phèo” với ý đồ nhấn vào vai trò của Thị Nở trong cuộc đời Chí Phèo, xoáy vào tính nhân văn, câu chuyện tình người trong mối quan hệ giữa hai nhân vật này.* Khi xem các diễn viên tập trên sàn diễn, tôi thấy có phân cảnh một đoàn khách nước ngoài đến thăm quê hương của Nam Cao. Điều này khá lạ. Ông muốn gửi gắm thông điệp gì khi dàn dựng như vậy?- Trong quá trình dàn dựng, tôi tôn trọng nguyên tác nhưng vẫn phải có những cách xử lý sân khấu riêng, thêm vào những chi tiết, tình huống mới mang màu sắc hiện đại để vở diễn dễ tiếp cận khán giả. Ví dụ như với việc xây dựng chi tiết Bá Kiến định đánh golf trên đầu đứa trẻ bị bỏ rơi ở lò gạch, tôi thổi vào câu chuyện xưa màu sắc hiện đại và cũng để từ đó làm bật ra thân phận “con sâu cái kiến” của những Chí Phèo trong xã hội thực dân nửa phong kiến trước đây.Khi dàn dựng phân cảnh một đoàn khách nước ngoài đến thăm quê hương của Nam Cao, được nghe giới thiệu về sự nghiệp và những đóng góp to lớn của ông cho tiến trình lịch sử văn học Việt Nam, tôi có một ý đồ rất rõ ràng muốn nhắn gửi đến những người hoạt động trong lĩnh vực du lịch.'Chí Phèo' Bùi Cường - khoảng lặng suy tư sau ánh hào quangKhi khách quốc tế đến Việt Nam, nếu chúng ta chỉ giới thiệu với họ về các danh lam thắng cảnh, ẩm thực, lễ hội truyền thống… thì chưa đủ. Câu chuyện quảng bá văn hóa, văn học gắn liền với chân dung các danh nhân, các nhà văn hóa, giới văn nghệ sỹ… cần phải được lồng ghép chặt chẽ bên cạnh việc giới thiệu các địa danh.Hơn nữa, dự kiến, vở diễn này sẽ tham gia Liên hoan sân khấu thử nghiệm quốc tế lần thứ tư (tổ chức tại Hà Nội vào năm 2019) và một số liên hoan sân khấu quốc tế khác nên chúng tôi muốn cài cắm, thậm chí là nhấn thật đậm những yếu tố thể hiện bản sắc văn hóa Việt. Tôi muốn đến hiện đại từ truyền thống, quay về dân gian để tìm kiếm chất liệu cho những tác phẩm mang màu sắc Việt, mang đi giới thiệu với bạn bè trên thế giới.Còn trước mắt, vở kịch “Thị Nở và Chí Phèo” dự kiến sẽ ra mắt khán giả Thủ đô vào tháng 1/2019 tại Nhà hát Lớn Hà Nội.* Trân trọng cảm ơn nghệ sỹ nhân dân Lê Hùng!Theo Vietnam+",
"tacgia":""}
