{"id":"1088201911",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"Mourinho điêu đứng vì bức ảnh bên gái lạ",
"link":"https://thethaovanhoa.vn/the-gioi-sao/mourinho-dieu-dung-vi-buc-anh-ben-gai-la-n20181224151749184.htm",
"a_title":"Mourinho điêu đứng vì bức ảnh bên gái lạ",
"mota":"Một tuần sau khi bị Man United sa thải, cánh săn ảnh bắt gặp Jose Mourinho cùng con trai tới sân vận động ở quê nhà xem một trận bóng đá. “Người đặc biệt” muốn dành thời gian này nghỉ ngơi bên gia đình.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/fScqSq4LNakwf5C142iXA/files/2018/12/24-12/mourinho%20660.jpg",
"alt":"Mourinho đi&#234;u đứng v&#236; bức ảnh b&#234;n g&#225;i lạ",
"noidung":"Về phần Mourinho, hay tin The Sun có được bức ảnh chụp ông và Prue Carter-Robinson, HLV Bồ Đào Nha đã liên hệ với trang báo này. Mourinho yêu cầu The Sun phải giữ im lặng về sự việc. Nếu đăng tải bức ảnh, ông sẽ khởi kiện. Tuy nhiên, lời đe dọa của Mourinho không có tác dụng.Mourinho bên vợ và 2 conĐây không phải lần đầu tiên Mourinho bị tố có quan hệ vụng trộm ngoài hôn nhân. Chiến lược gia 55 tuổi từng qua lại với bà chủ cửa hàng hoa Elsa Sousa thời còn dẫn dắt CLB Uniao de Leiria ở quê nhà Bồ Đào Nha. Chính Elsa Sousa đã lên báo tiết lộ câu chuyện này vào năm 2007: “Ông ấy nói với tôi là đang ly thân vợ vì hôn nhân không hạnh phúc. Ông ấy thề thốt với tôi rằng đó là sự thật”.Trước những tin đồn, Mourinho chưa một lần lên tiếng. Ông duy trì cuộc sống hôn nhân bên cạnh người vợ từ thuở thanh mai trúc mã, Matilde Faria cùng 2 người con Matilde và Jose Jr. Năm 2013, Mourinho từng xăm hình vợ và 2 con lên cánh tay. Năm 2016, Mourinho trải qua 2 chuyến bay từ Anh trở về Bồ Đào Nha chỉ trong vòng 24 giờ khi vợ ông phải nhập viện cấp cứu vì biến chứng sau một ca mổ.Mourinho trở về Bồ Đào Nha đón Giáng sinh sau khi bị M.U sa thảiTrước báo giới, Mourinho luôn tri ân sự hy sinh của vợ cho những thành công mà ông có được trong sự nghiệp. Mourinho từng nói: “Điều bí mật trong mọi thứ là tình yêu. Nếu bạn thành công trong bất cứ công việc gì, tôi tin rằng đó là bởi bạn yêu công việc đó. Và nếu bạn có một gia đình thành công là bởi những thành viên trong đó yêu thương nhau. Tình yêu là thứ căn bản nhất cần có”.K.ĐTổng hợp",
"tacgia":""}
