{"id":"123201911",
"cat1":"Xã hội",
"cat2":"",
"tieude":"Cập nhật bão số 1: Trong 24 giờ tới, bão di chuyển theo hướng Tây Tây Bắc, miền Bắc rét buốt",
"link":"https://thethaovanhoa.vn/xa-hoi/cap-nhat-bao-so-1-trong-24-gio-toi-bao-di-chuyen-theo-huong-tay-tay-bac-mien-bac-ret-buot-n20190101052629213.htm",
"a_title":"Cập nhật bão số 1: Trong 24 giờ tới, bão di chuyển theo hướng Tây Tây Bắc, miền Bắc rét buốt",
"mota":"Dự báo thời tiết: Do ảnh hưởng của áp thấp nhiệt đới sau có khả năng mạnh lên thành bão kết hợp với không khí lạnh mạnh nên khu vực phía Tây của Nam Biển Đông có gió mạnh cấp 7.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/tyTrfgkgEUQwPYuvZ4Kn1g/files/2019/01/0101a/ykuk.jpg",
"alt":"Cập nhật b&#227;o số 1: Trong 24 giờ tới, b&#227;o di chuyển theo hướng T&#226;y T&#226;y Bắc, miền Bắc r&#233;t buốt",
"noidung":"Phía Đông Bắc Bộ: Nhiều mây, có mưa vài nơi. Gió đông bắc cấp 2-3. Trời rét đậm, rét hại. Vùng núi cao có khả năng xảy ra băng giá. Độ ẩm từ 58 - 95%. Nhiệt độ thấp nhất từ 10 - 13 độ; vùng núi 7 - 10 độ, vùng núi cao dưới 5oC. Nhiệt độ cao nhất từ 14 - 17 oC.Thanh Hóa - Thừa Thiên Huế: Nhiều mây, phía Bắc có mưa vài nơi; phía Nam (từ Hà Tĩnh đến Thừa Thiên Huế) có mưa, mưa vừa, có nơi mưa to đến rất to. Gió bắc đến tây bắc cấp 3. Trời rét, phía Bắc rét đậm. Độ ẩm từ 65 - 99%. Nhiệt độ thấp nhất từ 12 - 15oC. Nhiệt độ cao nhất từ 14 - 17 độ, phía Nam 17 - 19oC.Tây Nguyên: Nhiều mây, có mưa, mưa rào rải rác và có nơi có dông. Gió đông bắc cấp 2-3. Độ ẩm từ 60 - 97%. Nhiệt độ thấp nhất từ 17 - 20oC. Nhiệt độ cao nhất từ 23 - 26oC.Hà Nội: Nhiều mây, có mưa vài nơi. Gió đông bắc cấp 2-3. Trời rét đậm. Độ ẩm từ 60 - 92%. Nhiệt độ thấp nhất từ 11 - 13oC. Nhiệt độ cao nhất từ 14 - 17oC.Bão số 1 nguy cơ ảnh hưởng lớn, các tỉnh từ Khánh Hòa đến Kiên GiangPhát biểu chỉ đạo việc ứng phó với bão số 1 ngày 2/1, Bộ trưởng, Trưởng ban Chỉ đạo Trung ương về phòng chống thiên tai Nguyễn Xuân Cường cho rằng, tuy là bão trái vụ nhưng nguy hiểm. Bởi bão số 1 di chuyển theo hướng Tây Tây Bắc, nguy cơ ảnh hưởng lớn, đối tượng tổn thương rất rộng, khoảng 400.000 lao động (từ Khánh Hòa đến Kiên Giang) và đặc biệt gần 3.000 tàu trong phạm vi nguy hiểm của bão.Đối với tuyến ven biển, căn cứ vào tình hình thực tế để thông báo cho các tỉnh cấm biển (hiện đã có 5 tỉnh cấm biển); kiểm tra, rà soát sẵn sàng triển khai các phương án ứng phó với tình hình mưa lũ có thể còn diễn biến phức tạp trong những ngày tới, đặc biệt là với các khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất, ngập lụt; chú trọng công tác vận hành đảm bảo an toàn công trình và khu vực hạ du hồ chứa, nhất là các hồ xung yếu, các hồ đã đầy nước.Vị trí, đường đi của bãoBên cạnh đó, cần rà soát lại 12 tàu/75 lao động của tỉnh Bà Rịa - Vũng Tàu (8 tàu đi lên phía Bắc, 2 tàu chìm, 2 tàu không liên lạc được). Cần chủ động các biện pháp tiếp tục thông báo cho các tàu, thuyền để di chuyển tới nơi an toàn, đồng thời Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn các tỉnh chịu ảnh hưởng bởi bão số 1 có sự phối hợp chặt chẽ với các cơ quan liên quan trong công tác ứng phó, phòng tránh bão, cứu hộ cứu nạn đối với những tàu, thuyền gặp sự cố.    Bộ Nông nghiệp và Phát triển nông thôn thông báo, hướng dẫn cho các địa phương trong khu vực chịu ảnh hưởng của bão, đảm bảo các giải pháp an toàn nuôi trồng thủy, hải sản; sản xuất nông nghiệp. Bộ Tư lệnh Bộ đội Biên phòng phối hợp với Tổng cục Thủy sản và các địa phương thông báo để các tàu di chuyển, tránh trú, cố gắng không có tàu trong vùng nguy hiểm. Bộ Ngoại giao có công hàm, thông tin đến các nước trong khu vực, tạo điều kiện cho ngư dân trú tránh khi có yêu cầu. Bộ Giao thông Vận tải rà soát hoạt động vận tải vãng lai (do không biết luồng lạch, địa hình) sẽ rất nguy hiểm: Tàu vận tải hàng hóa, các tàu chở khách, dân sự…Văn phòng thường trực Ban Chỉ đạo Trung ương về phòng chống thiên tai thông báo cho các tỉnh đồng bằng sông Cửu Long đề phòng tố lốc, các đối tượng bị ảnh hưởng; thường xuyên thông tin, phối hợp với các địa phương trong chỉ đạo, ứng phó.Trung tâm Dự báo Khí tượng Thủy văn Quốc gia chủ động với tinh thần coi đây là cơn bão nguy hiểm, có các giải pháp ứng xử phù hợp với tình hình. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam và các cơ quan thông tấn, báo chí thường xuyên đưa tin về diễn biến bão, mưa, lũ để người dân chủ động phòng tránh.Theo Báo cáo của Bộ Tư lệnh Bộ đội Biên phòng (tính đến 6 giờ ngày 2/1) và các địa phương, Bộ đội biên phòng các tỉnh đã phối hợp với địa phương, gia đình chủ tàu, thuyền trưởng thông báo, hướng dẫn, kiểm đếm cho 76.054 phương tiện/405.607 lao động biết diễn biến, hướng di chuyển của bão để di chuyển phòng tránh hoặc thoát ra khỏi khu vực nguy hiểm. Có 10 tàu/93 lao động (Bình Định 7 tàu/63 lao động, Vũng Tàu 3 tàu/30 lao động) đang tránh trú tại Malaysia.Báo cáo của Chi cục Phòng, chống thiên tai miền Trung và Tây Nguyên cho hay, tình hình thiệt hại do mưa lớn tại Bình Định từ ngày 28/12/2018 - 1/1/2019 đã làm 11.310 ha lúa mới gieo sạ bị ngập; 500m đê Tam Quan Bắc bị sạt lở; 1.400m bờ sông bị tràn; xói lở đập dâng Cây Kê và Cầu Bản cứu hộ cứu nạn ở xã Ân Tường Đông, huyện Hoài Ân. Hiện các địa phương đang tiếp tục thống kê, cập nhật thiệt hại và công tác khắc phục hậu quả.  Hồ Đồng Tròn xã lũ khiến đường liên xã tại vị trí cầu Cây Cam, huyện Tuy An, Phú Yên bị ngập không thể đi lại (ảnh chụp ngày 29/12). Ảnh: Thế Lập - TTXVNDự báo thời tiết 10 ngày tới từ 1/1 đến 11/1/2019Nam Bộ: Từ đêm 01 đến ngày 04, có mưa rào và dông rải rác. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh. Từ ngày 05 đến ngày 11, có mưa rào và dông vài nơi. Những ngày tới Nam Bộ có mưa rào và dôngCác Tỉnh từ Đà Nẵng đến Bình Thuận: Từ đêm 01 đến ngày 04 có mưa to đến rất to và có nơi có dông. Phía Bắc trời lạnh. Từ ngày 05 đến ngày 11, phía Bắc có mưa rào rải rác và có nơi có dông, phía Nam có mưa rào và dông vài nơi trong ngày 05 và 06, sau có mưa vài nơi. Phía Tây Bắc Bộ: Từ đêm 01 đến đêm 02 có mưa vài nơi. Trời rét đậm, rét hại, vùng núi cao có khả năng xảy ra băng giá. Từ ngày 03 đến ngày 07, có mưa, mưa rào rải rác và có nơi có dông trong thời kỳ từ ngày 03 đến ngày 05, sau có mưa vài nơi. Trời rét đậm, rét hại trong ngày 04, sau trời rét. Ngày 08 đến ngày 11, có mưa, mưa rào và có nơi có dông trong ngày 08 đến 10, sau có mưa vài nơi. Trời rét. Phía Đông Bắc Bộ: Từ đêm 01 đến đêm 02, có mưa vài nơi. Trời rét đậm, rét hại, vùng núi cao có khả năng xảy ra băng giá. Từ ngày 03 đến ngày 07, có mưa, mưa rào rải rác và có nơi có dông trong thời kỳ từ ngày 03 đến ngày 05, sau có mưa vài nơi. Trời rét đậm, rét hại trong ngày 03, ngày 04, sau trời rét. Ngày 08 đến ngày 11, có mưa, mưa rào và có nơi có dông trong ngày 08 đến 10, sau có mưa vài nơi. Trời rét. Các Tỉnh từ Thanh Hóa đến Thừa Thiên Huế: Từ đêm 01 đến ngày 03, phía Bắc (Thanh Hóa, Nghệ An) có mưa vài nơi; phía Nam có mưa, mưa vừa, có nơi mưa to; riêng Thừa Thiên Huế có mưa to đến rất to. Trời rét, phía Bắc rét đậm. Từ ngày 04 đến ngày 11, có mưa rào rải rác và có nơi có dông trong ngày 04; sau có mưa vài nơi. Phía Bắc trời rét. Tây Nguyên: Từ đêm 01 đến ngày 04/01, có mưa, có nơi mưa vừa, mưa to trong đêm 01, ngày 02; sau có mưa rào rải rác và có nơi có dông. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh. Từ ngày 05 đến ngày 11, có mưa rào và dông vài nơi.Khu vực Hà Nội: Từ đêm 01 đến đêm 02/01, có mưa vài nơi. Trời rét đậm, rét hại. Từ ngày 03 đến ngày 07, có mưa, mưa rào rải rác và có nơi có dông trong thời kỳ từ ngày 03 đến ngày 05, sau có mưa vài nơi. Trời rét đậm, rét hại trong ngày 03, ngày 04, sau trời rét. Ngày 08 đến ngày 11, có mưa, mưa rào trong ngày 08 đến 10, sau có mưa vài nơi. Trời rét. Thảo Nhi",
"tacgia":""}
