{"id":"129201822",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"Peter Schmeichel muốn làm giám đốc tại M.U, cùng Solskjaer mang tinh thần Sir Alex trở lại",
"link":"https://thethaovanhoa.vn/anh/peter-schmeichel-muon-lam-giam-doc-tai-mu-cung-solskjaer-mang-tinh-than-sir-alex-tro-lai-n20181224065705901.htm",
"a_title":"Peter Schmeichel muốn làm giám đốc tại M.U, cùng Solskjaer mang tinh thần Sir Alex trở lại",
"mota":"Thủ thành huyền thoại của thế hệ 1999 tin rằng ông là một ứng viên sáng giá cho chiếc ghế giám đốc bóng đá lần đầu tiên sẽ được bổ nhiệm tại M.U.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/mJ4IlA3Nve29hrFVp7WQ/files/2018/12/23/Schmeichel_660.jpg",
"alt":"Peter Schmeichel muốn l&#224;m gi&#225;m đốc tại M.U, c&#249;ng Solskjaer mang tinh thần Sir Alex trở lại",
"noidung":"“Giống như mọi cựu cầu thủ. Tôi muốn làm việc liên quan tới bóng đá. Đúng là tôi đã già hơn, nhưng cuộc đời tôi đã rẽ sang một hướng khác kể từ khi giải nghệ. Điều quan trọng là đưa văn hóa và bản sắc MU trở lại. Tôi muốn xem công việc sẽ thế nào đối với một cầu thủ đã từng thi đấu ở đây, và có thể sẽ mang tinh thần Sir Alex trở lại với toàn đội bóng”, Schmeichel tiếp tục mời chào, “Tôi đang cân nhắc xem liệu mình có đủ phẩm chất hay không. Nếu trả lời được câu hỏi ấy, tôi sẽ chính thức ứng cử”, huyền thoại này quả quyết. Giai đoạn Giáng sinh và năm mới là thời điểm thích hợp để tôi cân nhắc và ra quyết định”.Trong sự nghiệp của mình, Schmeichel từng  khoác áo M.U 398 trận, ghi 1 bàn, giành 5 chức vô địch Ngoại hạng Anh, 5 cúp FA, 1 Cúp Liên đoàn, và 1 Champions League. Ông từng là thủ môn hay nhất thế giới vào các năm 1992 và 1993.Schmeichel trò chuyện với phóng viên Thể thao & Văn hóa tại EURO 2012, một năm trước khi ông sang thăm Việt NamTuy nhiên, kể từ khi giải nghệ năm 2003, Schmeichesl chưa làm công tác gì thực sự liên quan đến chuyên môn cả. Ông chỉ đi bình luận các trận đấu trên BBC, tham gia các show truyền hình thực tế, làm đại sứ hình ảnh cho M.U, và từng tới Việt Nam hồi tháng 4/2013.T.CTổng hợp",
"tacgia":""}
