{"id":"183201911",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"Bóng đá hôm nay 25/9: MU nghi ngờ ‘cánh tay phải’ của Solskjaer. Tottenham thua sốc đội hạng 4 ",
"link":"https://thethaovanhoa.vn/the-gioi-sao/hlv-ole-gunnar-solskjaer-thuong-nong-cho-cau-thu-mu-bang-chuyen-nghi-duong-dat-do-n20190102072749250.htm",
"a_title":"Bóng đá hôm nay 25/9: MU nghi ngờ ‘cánh tay phải’ của Solskjaer. Tottenham thua sốc đội hạng 4",
"mota":"Bóng đá hôm nay 25/9: MU nghi ngờ năng lực ‘cánh tay phải’ Solskjaer, Tottenham thua đội hạng 4, Barca lại mất Messi vì chấn thương, Pogba khoe diện mạo mới, sẵn sàng trở lại. ",
"ngay":"",
"img":"https://cdnmedia.thethaovanhoa.vn/Upload/fScqSq4LNakwf5C142iXA/files/2019/09/25-9/1%20messi.jpg",
"alt":"HLV Ole Gunnar Solskjaer thưởng n&#243;ng cho cầu thủ M.U bằng chuyến nghỉ dưỡng đắt đỏ",
"noidung":"Bóng đá hôm nay 25/9: MU nghi ngờ năng lực ‘cánh tay phải’ Solskjaer, Tottenham thua đội hạng 4, Barca lại mất Messi vì chấn thương, Pogba khoe diện mạo mới, sẵn sàng trở lại. \" Trong khi đó, Arsenal với nhiều cầu thủ trẻ trong đội hình nhưng có ngày thi đấu thăng hoa, qua đó thắng Nottingham Forest 5-0. Man City cũng dễ dàng đánh bại Preston với tỷ số 3-0 nhờ các pha lập công của Sterling, Jesus và Ryan Ledson.<iframe width=\"100%\" height=\"200\" src=\"https:\/\/www.youtube.com\/embed\/6W_0xRkri-A\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\r\n\"Pha phối hợp lạ mắt giữa Lionel Messi và Antoine Griezmann đã góp phần giúp Barcelona giành thắng lợi 2-1 trên sân nhà trước Villarreal ở vòng 6 Liga. Tuy nhiên, chiến thắng của Barca không trọn vẹn bởi Messi đã không thể thi đấu hết trận vì chấn thương.Ngôi sao Argentina đã bị đau háng sau một pha tranh chấp ở hiệp 1 của trận đấu, phải cần đến sự trợ giúp của đội ngũ y tế trên sân. Messi đã nỗ lực thi đấu tới hết hiệp 1 trước khi nhường chỗ cho Ousmane Dembele. Hôm nay, Messi sẽ được thực hiện các kiểm tra sâu hơn để xác định tình trạng chấn thương.<img src=\"https://cdnmedia.thethaovanhoa.vn/Upload/fScqSq4LNakwf5C142iXA/files/2019/09/25-9/1%20messi.jpg\"> Ông ấy nói rằng chúng tôi đã khiến M.U trở lại là chính mình qua từng trận đấu\".Chiến lược gia người Na Uy nhấn mạnh: \"Ông ấy biết chúng tôi sẽ làm bất cứ điều gì có thể cho đến giây phút cuối cùng để đưa M.U đến với thành công. Tại M.U, tôi như đang sống trong nhà của mình. Tôi đã dành 15 năm ở đây và nhìn thấy những con người này đi dọc hành lang suốt thời gian đó. Do vậy, tôi cảm thấy hoàn toàn thoải mái trong môi trường này\".Thành ĐạtTổng hợp",
"tacgia":""}
