{"id":"220201911",
"cat1":"Xã hội",
"cat2":"",
"tieude":"Cơn bão số 1 đầu năm 2019 và thời tiết Tết Nguyên đán",
"link":"https://thethaovanhoa.vn/xa-hoi/con-bao-so-1-dau-nam-2019-va-thoi-tiet-tet-nguyen-dan-n20190101091511645.htm",
"a_title":"Cơn bão số 1 đầu năm 2019 và thời tiết Tết Nguyên đán",
"mota":"Theo Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, trong khoảng 10 ngày đầu năm 2019, miền Bắc vẫn tiếp tục xảy ra rét đậm, rét hại kèm theo mưa. Tây Nguyên, Nam Bộ thường xuyên xảy ra mưa dông, trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/tyTrfgkgEUQwPYuvZ4Kn1g/files/2019/01/0101/yytt.jpg",
"alt":"Cơn b&#227;o số 1 đầu năm 2019 v&#224; thời tiết Tết Nguy&#234;n đ&#225;n",
"noidung":"Tính đến 11 giờ ngày 3/1, tại đảo Hòn Chuối có 41 tàu cá công suất nhỏ, không chạy vào bờ được do sóng to.Nhiều tàu gặp sự cố trên biển, nguy hiểm trước cơn bão số 1 được ứng cứu kịp thờiVăn phòng Uỷ ban Quốc gia ứng phó với sự cố thiên tai và Tìm kiếm cứu nạn cho biết, lúc 8 giờ 45 phút ngày 2/1, tại toạ độ 07058 phút Bắc ('N) -106002 phút Đông ('E), cách phía Tây Nam Côn Đảo, tỉnh Bà Rịa- Vũng Tàu khoảng 52 hải lý, tàu cá BL 93223 TS có 8 lao động bị hỏng máy do bị lưới cuốn chân vịt. Thuyền trưởng đề nghị cứu nạn khẩn cấp (khu vực này gió đông bắc cấp 7-8). Tàu thuyền tại đảo Hòn Chuối, Cà Mau không thể vào bờ vì sóng lớn. Ảnh: Huỳnh Thế Anh-TTXVNCục Cứu hộ - Cứu nạn yêu cầu Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh Bạc Liêu, Bộ Tham mưu Bộ đội Biên phòng chỉ đạo cơ quan chức năng xác minh thông tin, phối hợp với gia đình chủ tàu, duy trì liên lạc với tàu cá bị nạn, huy động các tàu cá cùng tổ, các tàu cá hoạt động gần khu vực đến hỗ trợ tàu bị nạn. Trung tâm Phối hợp Tìm kiếm cứu nạn Hàng hải Việt Nam phát thông báo hàng hải, duy trì liên lạc, sẵn sàng tàu SAR đi cứu nạn khi có yêu cầu; Bộ Tham mưu Hải quân, Cảnh sát biển thông báo cho các tàu của đơn vị hoạt động gần khu vực biết có biện pháp hỗ trợ tàu bị nạn, sẵn sàng đi cứu nạn khi có lệnh. Lúc 14 giờ 15 phút cùng ngày, Cục Cứu hộ - Cứu nạn đề xuất Sở Chỉ huy Bộ Quốc phòng chỉ đạo Quân chủng Hải quân điều tàu KN 702 xuất phát từ Côn Đảo lúc 16 giờ cùng ngày đi cứu nạn tàu cá trên.Lúc 10 giờ ngày 2/1, tại toạ độ 05030 phút Bắc ('N) -108020 phút Đông ('E), cách Đông Bắc đảo Natuna, Inđônêxia khoảng 70 hải lý, tàu cá BV 92357 TS có 10 lao động bị chìm. 10 người này đã được tàu BV 92356 TS cứu an toàn. Cùng thời gian trên, tại toạ độ 07017 phút Bắc ('N)-109010 phút Đông ('E), cách phía Đông Bắc đường phân định Việt Nam - Inđônêxia khoảng 36 hải lý, tàu cá BV 4308 TS trên tàu có 3 lao động bị chìm, 3 người này đã được tàu BV 5075  TS cứu an toàn.Cứu sống 13 ngư dân trên hai tàu cá bị chìm trên biển trước bão số 1Theo thông tin mới nhất từ Bộ Chỉ huy Biên phòng tỉnh Bà Rịa-Vũng Tàu, 3 ngư dân trên tàu cá BV 4308 TS bị chìm khi đang trên đường vào Indonesia tránh bão đã được tàu cá BV 5075 TS cứu sống. Cả hai con tàu đều thuộc sở hữu của ông Ngô Quýt, sinh năm 1953, ở xã Phước Tỉnh, huyện Long Điền, tỉnh Bà Rịa-Vũng Tàu. Tiếp đó, 10 ngư dân trên tàu BV 92357 TS cũng đã được tàu BV 92356 TS do ông Ngô Văn Khôi, sinh năm 1973, cũng ở xã Phước Tỉnh, huyện Long Điền làm thuyền trưởng cứu vớt. Bộ đội Biên phòng tỉnh đang hướng dẫn cho hai tàu cá trên cùng 13 ngư dân được cứu đến nơi tránh trú bão an toàn.Hai con tàu nói trên bị chìm vào khoảng 10 giờ ngày 2/1. Tàu BV 4308 TS bị chìm khi cách đường phân định Việt Nam - Indonesia khoảng 36 hải lý về phía Bắc. Còn tàu BV 92357 TS bị chìm khi cách đảo Natuna (Indonesia) khoảng 70 hải lý về hướng Đông Bắc.Bên cạnh đó, tàu BV 5419 TS với 3 ngư dân và tàu BV 5418 TS với 15 ngư dân đã bị mất liên lạc với đất liền. Bộ Chỉ huy Biên phòng tỉnh Bà Rịa-Vũng Tàu cho biết, lúc 13 giờ ngày 2/1, hai con tàu đều do ông Bạch Tấn Trọng, sinh năm 1993, ở xã Phước Tỉnh, huyện Long Điền làm chủ, đang hành trình vào Indonesia tránh bão và khi cách đảo Natura khoảng 70 hải lý thì bị hỏng máy, trôi dạt trên biển.Bộ đội Biên phòng tỉnh đã xác định được số điện thoại vệ tinh của 2 tàu cá trên là 0086 (10) 53456096 và đang phối hợp với các cơ quan chức năng liên lạc tìm kiếm. Bộ đội Biên phòng tỉnh cũng đã thông báo cho các phương tiện, tàu hàng gần đó hỗ trợ, cứu ngư dân.Bạc Liêu cứu hộ tàu cá chết máy trên biển trước bão số 1Tại cuộc họp gấp trưa 2/1, Chủ tịch UBND tỉnh Bạc Liêu Dương Thành Trung, kiêm Trưởng Chỉ huy Ban chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh Bạc Liêu đã chỉ đạo các ngành chức năng, chính quyền địa phương và kiến nghị các cơ quan chức năng ở trung ương khẩn trương cứu hộ tàu cá của ngư dân Bạc Liêu chết máy đang trôi trên biển.Theo ông Dương Thành Trung, ngoài một tàu cá chết máy, Bạc Liêu còn ba tàu cá có công suất nhỏ đang thả trôi trên biển do khả năng ứng phó với bão rất thấp. Bởi vậy, Bạc Liêu đã đề nghị và mong các cơ quan chức năng ở trung ương sớm phối hợp cùng địa phương cứu hộ các phương tiện trên vào nơi trú bão an toàn sớm nhất.Tàu cá Bạc Liêu đang di chuyển vào bờ tránh bão số 1. Ảnh: Huỳnh Sử - TTXVNSáng 2/1, tàu sắt BL 93222 TS với tám thuyền viên của bà Nguyễn Thị Hân (ngụ thị trấn Gành Hào, huyện Đông Hải) bị chết máy tại tọa độ 7,580 Vĩ Bắc; 106,20 Kinh Đông, cách Gành Hào khoảng 130 km, ngay khu vực ảnh hưởng trực tiếp của bão số 1. Hiện tại Bộ chỉ huy bộ đội Biên phòng tỉnh, Cục Kiểm ngư, hệ thống Đài Thông tin Duyên hải đã nhận được đề nghị cứu nạn. Đồng thời, Ban chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Bạc Liêu đã có văn bản gửi Ban chỉ đạo Trung ương về Phòng chống thiên tai, Ủy ban Quốc gia Ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn khẩn trương điều động các phương tiện cứu hộ, cứu nạn của Trung ương để hỗ trợ tỉnh Bạc Liêu cứu nạn tàu BL 93222-TS đang trôi dạt trên biển.Theo ông Lai Thanh Ẩn, Chánh văn phòng Ban chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh Bạc Liêu, hiện tại vị trí tàu chết máy còn cách tâm bão khoảng 300 km và theo tính toán thì còn khoảng 20 giờ để cứu hộ. Bạc Liêu còn 3 tàu cá gồm: tàu BL 93573 TS, tàu BL 93683 TS và KG 9959 TS với 26 thuyền viên đang thả trôi tránh bão trên biển ngoài lãnh hải nước ta. Tỉnh Bạc Liêu có 1.232 tàu cá với gần 1.300 ngư dân. Tính đến cuối giờ chiều 2/1, Bạc Liêu còn 310 tàu với 2.210 thuyền viên đang hoạt động trên biển, trong đó 207 tàu đánh bắt xa bờ với 1.794 thuyền viên. Lực lượng chức năng đã liên lạc được với tất cả các tàu và thông báo về đường đi của bão số 1 để các tàu chủ động phòng tránh hoặc vào bờ.Trước đó, Bạc Liêu đã nghiêm cấm tàu thuyền ra khơi từ 9 giờ ngày 1/1 cho đến khi có tin cuối cùng về cơn bão.Thảo Vy",
"tacgia":""}
