{"id":"231201822",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"CHUYỂN NHƯỢNG M.U 24/12: Chi 54 triệu bảng mua sao Juve. Sắp đón tân binh từ Boca Juniors",
"link":"https://thethaovanhoa.vn/anh/chuyen-nhuong-mu-24-12-chi-54-trieu-bang-mua-sao-juve-sap-don-tan-binh-tu-boca-juniors-n20181224111106652.htm",
"a_title":"CHUYỂN NHƯỢNG M.U 24/12: Chi 54 triệu bảng mua sao Juve. Sắp đón tân binh từ Boca Juniors",
"mota":"M.U sắp đón tân binh. Barca tranh Marcus Rashford với Real Madrid. Perreira trên đường rời Old Trafford… là những tin tức được cập nhật.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/fScqSq4LNakwf5C142iXA/files/2018/12/24-12/1%20660.jpg",
"alt":"CHUYỂN NHƯỢNG M.U 24/12: Chi 54 triệu bảng mua sao Juve. Sắp đ&#243;n t&#226;n binh từ Boca Juniors",
"noidung":"“Tôi thực sự đang suy nghĩ về việc ứng cử tại đây”, ông nói trên chuyên mục Sportsweek của đài BBC Radio 5, “Đây là việc không hề đơn giản, bởi ai cũng sẽ soi bạn rất kỹ. Nhưng tôi không e ngại điều đó. Nếu được bổ nhiệm, đó sẽ là một thay đổi lớn của tôi”.“Giống như mọi cựu cầu thủ, tôi muốn làm việc liên quan tới bóng đá. Đúng là tôi đã già hơn, nhưng cuộc đời tôi đã rẽ sang một hướng khác kể từ khi giải nghệ. Điều quan trọng là đưa văn hóa và bản sắc MU trở lại. Tôi muốn xem công việc sẽ thế nào đối với một cầu thủ đã từng thi đấu ở đây, và có thể sẽ mang tinh thần Sir Alex trở lại với toàn đội bóng”, Schmeichel tiếp tục mời chào. “Tôi đang cân nhắc xem liệu mình có đủ phẩm chất hay không. Nếu trả lời được câu hỏi ấy, tôi sẽ chính thức ứng cử\".M.U sắp đón tân binh?Nguồn tin từ Don Balon (Tây Ban Nha) khẳng định M.U đã thắng Real Madrid trong quá trình theo đuổi tiền vệ Wilmar Barrios của Boca Juniors. Nếu không có gì biến động, Wilmar Barrios rất có thể sẽ trở thành bản hợp đồng đầu tiên của M.U ở phiên chợ Đông 2019. Wilmar Barrios, 26 tuổi, đã có 17 lần khoác áo ĐTQG từ năm 2016 cho tới nay. Anh cũng từng khoác áo ĐT Colombia tham dự World Cup và bị loại bởi ĐT Anh ở vòng 1/8. Wilmar Barrios là mẫu cầu thủ mạnh mẽ, giàu tốc độ, được so sánh với N’Golo Kante. Phí giải phóng hợp đồng của Wilmar Barrios là 24 triệu euro.Perreira trên đường rời Old TraffordSau 2 mùa đem cho mượn ở Granada và Valencia, mùa này Andreas Perreira được gọi trở lại Old Trafford nhưng lại được sử dụng rất hạn chế. Andreas Pereira mới có 2 lần đá chính ở Ngoại hạng Anh và 1 lần đá chính ở Champions League. Việc không được trao cơ hội khiến cầu thủ sinh năm 1996 rất thất vọng và tính tới chuyện ra đi. Hợp đồng giữa Pereira và M.U chỉ còn thời hạn đến Hè 2019. Nếu không bán tiền vệ người Brazil vào tháng 1 năm 2019, Quỷ đỏ sẽ mất trắng vào Hè năm tới. Tất nhiên, M.U không muốn để điều đó xảy ra. Thời gian qua, M.U được cho đã đàm phán với một số CLB để bán Perreira. Trong số các CLB tiếp cận Perreira, Santos là đội đầu tiên lên tiếng xác nhận.K.ĐTổng hợp",
"tacgia":"Perreira trên đường rời Old Trafford"}
