{"id":"347201911",
"cat1":"Văn Hóa",
"cat2":"",
"tieude":"Marilyn Monroe - Huyền thoại không thể 'giải mã'",
"link":"https://thethaovanhoa.vn/van-hoa-giai-tri/marilyn-monroe-huyen-thoai-khong-the-giai-ma-n20190103071403929.htm",
"a_title":"Marilyn Monroe - Huyền thoại không thể 'giải mã'",
"mota":"Những câu hỏi về chân dung con người thật của Marilyn Monroe (1926 - 1962) vẫn luôn được đặt ra, kể từ khi huyền thoại điện ảnh này qua đời một cách bí hiểm năm 1962. Và cuộc triển lãm vừa được khai mạc tại Bảo tàng thành phố Speyer (Đức) là dịp để chúng ta nhìn lại cuộc sống riêng tư của “quả bom sex tóc vàng”.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/3uPkfvAxvuOpUQrmKeiDaA/files/2018/12/C/18/monroetop.jpg",
"alt":"Marilyn Monroe - Huyền thoại kh&#244;ng thể &#39;giải m&#227;&#39;",
"noidung":"Biểu tượng luôn gây tranh cãiTrong những năm sau khi qua đời, nhiều nhóm đấu tranh cho nữ quyền đã phủ nhận cách nhìn Marylyn Monroe như một quả bom sex - người đã “chung chăn gối” với nhiều nhân vật hàng đầu Hollywood. Họ luôn muốn xem bà là biểu tượng của sự giải phóng nữ quyền và luôn trích lại một câu nói của huyền thoại màn bạc này: “Một cô gái khôn ngoan sẽ hôn nhưng không yêu, sẽ lắng nghe nhưng không tin và sẽ chủ động rời đi trước khi bị bỏ rơi”.Ngược lại, cũng có những nhận định rằng đằng sau nụ cười đầy quyến rũ, Monroe là một người phụ nữ rất biết tính toán cho sự nghiệp của mình. Họ cho rằng Monroe kết hôn với người chồng đầu tiên Jim Dougherty vào năm 16 tuổi chỉ với mục đích thoát khỏi trại trẻ mồ côi. Để rồi, sau 4 năm chung sống, bà quyết định ly hôn vì nhận ra những ưu thế đặc biệt của một người phụ nữ chưa chồng trong sự nghiệp, cũng như ngoài xã hội. Thực tế, sau khi ly hôn, Monroe thành lập công ty sản xuất riêng - Marilyn Monroe Productions Inc - và rất nỗ lực tìm kiếm thêm những hợp đồng có từ hãng phim Century Fox.Đã có hơn 1.000 cuốn sách và nhiều phim tài liệu cố gắng “giải mã” hiện tượng Marilyn Monroe. Các bạn bè của Monroe đã kể về cuộc đời của nữ minh tinh trong nhiều cuộc phỏng vấn. Sự thực, bất cứ khi nào các đồng nghiệp Jane Fonda và Tony Curtis nói về Monroe, họ đều xúc động. Fonda từng giải thích trong một chương trình truyền hình rằng Monroe là người phụ nữ trẻ tuổi luôn tự làm khổ mình vì những lo âu.Bất ngờ tìm thấy ảnh 'hấp dẫn' đầu tiên của Marilyn Monroe sau 57 nămCòn Curtis, người cùng đóng chính với Monroe trong phim Some Like It Hot, nói trong một chương trình khác rằng những câu chuyện mà người khác “dệt” cho Monroe không liên quan gì tới tính cách thực của bà. Thực chất, Monroe là người rất “dễ bị tổn thương, cực kỳ thiếu thốn tình cảm và rất hay nghi ngờ. Monroe yếu cả về tinh thần lẫn thể chất”.Dù vậy, chắc chắn, bất cứ sự diễn giải nào cũng chỉ là một góc nhìn riêng về Monroe - một huyền thoại mà con người thật sẽ không bao giờ được biết đến một cách đầy đủ.Người khiến đàn ông không thể chung thủyMột câu nói của nhà soạn kịch Arthur Miller, người chồng thứ 3 của Monroe, thường xuyên được trích dẫn trong nhiều bài viết: “Tại sao Marilyn Monroe luôn được coi là biểu tượng của sự trung thực? Có lẽ đơn giản, khi nhìn thấy cô, đàn ông sẽ rất khó để chung thủy, còn phụ nữ sẽ rất khó để không ghen tị”.Việt Lâm (tổng hợp)",
"tacgia":""}
