{"id":"352201911",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"Một năm thay đổi và biến động của thể thao nữ",
"link":"https://thethaovanhoa.vn/the-gioi-sao/mot-nam-thay-doi-va-bien-dong-cua-the-thao-nu-n20181228161443663.htm",
"a_title":"Một năm thay đổi và biến động của thể thao nữ",
"mota":"2018 đúng là một năm vươn lên của các vận động viên nữ, đặc biệt trong vụ xét xử Larry Nassar.",
"ngay":"01/01/2019 06:00",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/fScqSq4LNakwf5C142iXA/files/2018/12/28-12/anh%20660.jpg",
"alt":"Một năm thay đổi v&#224; biến động của thể thao nữ",
"noidung":"D.J. Martin Solveig (trái) và câu đùa mang tính phân biệt giới tính với Ada Herberberg, Quả bóng vàng nữ đầu tiên trong lịch sử.Điều tuyệt vời là Hirshland không phải là người duy nhất. Chẳng hạn như đội Dallas Mavericks của giải bóng rổ nhà nghề Mỹ (NBA) đã để Cynthia Marshall giữ vị trí giám đốc điều hành sau khi tờ Sports Illustrated tiết lộ một vụ quấy rối tình dục và có hành vi không đúng mực trong văn phòng của đội. Trước khi Marshall có mặt, Dallas Mavericks không có phụ nữ nào giữ những vị trí trong ban điều hành. Thế nhưng, sau sự có mặt của bà và sau khi Marshall đưa về, cất nhắc một số người, tỉ lệ nam nữ của đội giờ đã cân bằng.Nhìn chung, số phụ nữ giữ những vị trí quan trọng trong làng thể thao thế giới đang tăng dần và chắc chắn không ai được nhắc đến nhiều hơn Susanna Dinnage, người vừa thay thế Richard Scudamore giữ chức giám đốc điều hành Premier League, giải bóng đá hàng đầu của Anh và là một trong những thương hiệu toàn cầu.Vẫn còn đó sự kì thịLấy ví dụ ở môn bóng đá để thấy rõ là trong thế giới thể thao và ở môn thể thao mang tính thế giới như bóng đá vẫn có sự kì thị giới tính, khi Ada Hegerberg được công bố là người giành Ballon d’Or (Qủa bóng vàng) tại Paris thì trong khoảnh khắc tuyệt vời này, D.J. Martin Solveig người Pháp đã hỏi liệu cô có biết lắc mông hay không.Hegerberg đáp lại bằng một từ “không” và nhìn với vẻ sửng sốt. Thế nhưng, sau đó cô cho biết mình đã không hiểu câu hỏi đó thể hiện thành kiến về giới tính. Cô không giận dữ và rằng, Solveig cũng đã xin lỗi về những gì anh ta xem là “một câu nói đùa, có lẽ là một câu nói đùa không hay.”Roxana Maracineanu, người từng giành huy chương Olympic ở nội dung bơi lội và giờ là tân Bộ trưởng thanh niên và thể thao của Pháp, thì nói “điểu nhảy lắc mông không làm tôi sốc bằng những gì tôi nghe được từ đám đông kiểu như ‘cô ấy rất xinh đẹp.’” Theo quan điểm của Maracineanu thì vẫn còn rất nhiều việc phải làm để thay đổi thái độ của xã hội với những môn thể thao của nữ và bà sẽ có cơ hội này khi World Cup bóng đá nữ được tổ chức tại Pháp trong năm 2019 tới.Mỉa mai là trong khi FIFA khẳng định sẽ biến World Cup 2019 trở thành sự kiện lớn nhất thì cũng thời gian, họ lại cho phép hai trận chung kết của hai giải bóng đá cấp châu lục là Copa America và CONCACAF Gold Cup diễn ra vào ngày 7/7, ngày của chung kết bóng đá nữ. Sau cùng thì bất bình đẳng giới trong thể thao không thể bị xóa bỏ trong ngày một ngày hai nhưng một điều chắc chắn là những tiếng nói của phái nữ có thể được nghe thấy nhiều hơn năm 2018.Và không đâu mạnh mẽ hơn ở Michigan. “Hãy để nỗi đau của bạn ở đây,” Rosemarie Aquilina, chánh án trong vụ xử Nassar, nói với một trong số các nạn nhân. “Và ra ngoài và làm những điều tuyệt vời của bạn.”Mạnh HàoThể thao & Văn hoá",
"tacgia":""}
