{"id":"359201911",
"cat1":"Xã hội",
"cat2":"",
"tieude":"Hoàn lưu bão số 1 gây mưa dông mạnh khu vực Trung Bộ và Tây Nam Bộ",
"link":"https://thethaovanhoa.vn/xa-hoi/hoan-luu-bao-so-1-gay-mua-dong-manh-khu-vuc-trung-bo-va-tay-nam-bo-n20190103215927212.htm",
"a_title":"Hoàn lưu bão số 1 gây mưa dông mạnh khu vực Trung Bộ và Tây Nam Bộ",
"mota":"Theo Trung tâm Dự báo Khí tượng Thuỷ văn Quốc gia, hồi 19 giờ ngày 03/01, vị trí tâm bão ở khoảng 6,3 độ Vĩ Bắc; 103,9 độ Kinh Đông, cách mũi Cà Mau 240km về phía Nam.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/ay8q67IxWWJgritQG9o7Q/files/thoi-tiet%20(1).jpg",
"alt":"Ho&#224;n lưu b&#227;o số 1 g&#226;y mưa d&#244;ng mạnh khu vực Trung Bộ v&#224; T&#226;y Nam Bộ",
"noidung":"Phía Đông Bắc Bộ: Nhiều mây, đêm và sáng có mưa rải rác. Gió đông bắc cấp 2-3. Trời rét, vùng núi rét đậm, có nơi rét hại. Độ ẩm từ 65 - 98%. Nhiệt độ thấp nhất từ 12 - 15 độ; vùng núi 10 - 13 độ, vùng núi cao dưới 8oC. Nhiệt độ cao nhất từ 15 - 18oC.Thanh Hóa - Thừa Thiên Huế: Nhiều mây, phía Bắc đêm có mưa rải rác, ngày có mưa vài nơi; phía Nam (từ Hà Tĩnh đến Thừa Thiên Huế) đêm có mưa, có nơi mưa vừa, mưa to, ngày có mưa rải rác. Gió bắc đến tây bắc cấp 2-3. Trời rét. Độ ẩm từ 65 - 98%. Nhiệt độ thấp nhất từ 13 - 16oC. Nhiệt độ cao nhất từ 17 - 20 độ, riêng phía Bắc có nơi trên 20oC.Đà Nẵng đến Bình Thuận: Nhiều mây, đêm và sáng có mưa, mưa vừa, có nơi mưa to và dông. Gió đông bắc cấp 2-3. Phía Bắc trời lạnh. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh. Độ ẩm từ 65 - 98%. Nhiệt độ thấp nhất từ 18 - 21 độ, phía Nam 21 - 24oC. Nhiệt độ cao nhất từ 23 - 26 độ, phía Nam 27 - 30oC.Tây Nguyên: Nhiều mây, có mưa rào và dông vài nơi. Gió đông bắc đến đông cấp 2-3. Độ ẩm từ 58 - 97%. Nhiệt độ thấp nhất từ 18 - 21 oC. Nhiệt độ cao nhất từ 26 - 29oC.Nam Bộ: Nhiều mây, đêm có mưa rải rác, ngày có mưa rào và dông vài nơi; riêng miền Tây đêm và sáng có mưa vừa, mưa to và có nơi có dông. Gió đông bắc đến đông cấp 2- 3. Trong cơn dông có khả năng xảy ra lốc xoáy và gió giật mạnh. Đêm và sáng sớm trời lạnh. Độ ẩm từ 60 - 97%. Nhiệt độ thấp nhất từ 21 - 24oC. Nhiệt độ cao nhất từ 27 - 30 độ, miền Đông có nơi trên 30oC.Thời tiết xấu quay lại, Bắc bộ có mưa, đề phòng tố lốc và mưa đáChuột chũi bị khởi tố vì dự báo sai thời tiết“Dị nhân” Rajagobal không ngại thời tiết lạnh giá ở Hà NộiHà Nội: Nhiều mây, đêm và sáng có mưa rải rác. Gió đông bắc cấp 2-3. Trời rét. Độ ẩm từ 65 - 97%. Nhiệt độ thấp nhất từ 13 - 15oC. Nhiệt độ cao nhất từ 16 - 18oC.P.V",
"tacgia":""}
