{"id":"389201911",
"cat1":"Soi kèo",
"cat2":"",
"tieude":"Trực tiếp Bỉ vs Anh, tranh Ba Tư World Cup 2018 (21h00 ngày 14/7). VTV6 trực tiếp",
"link":"https://thethaovanhoa.vn/world-cup-2018/truc-tiep-bi-vs-anh-tranh-ba-tu-world-cup-2018-21h00-ngay-14-7-vtv6-truc-tiep-n20180712180405635.htm",
"a_title":"Trực tiếp Bỉ vs Anh, tranh Ba Tư World Cup 2018 (21h00 ngày 14/7). VTV6 trực tiếp",
"mota":"Soi kèo và nhận định Bỉ vs Anh, tranh hạng 3 hay còn gọi tranh Ba Tư World Cup 2018 (21h00 ngày 14/7). VTV6 trực tiếp Bỉ vs Anh.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/OWfOkd9XEN4OJqEXbaTxg/files/2018/07/ggggg/gsgsgs/mmmm/uuuuu/77gsgs/England-and-Belgium.jpg",
"alt":"Trực tiếp Bỉ vs Anh, tranh Ba Tư World Cup 2018 (21h00 ng&#224;y 14/7). VTV6 trực tiếp",
"noidung":"* Video soi kèo và dự đoán Pháp vs Croatia:  Chắc hẳn người Pháp đã nhìn thấy bài học từ chính các đối thủ của Croatia nếu không thể sớm giải quyết trận chung kết trong 90 phút.Theo đánh giá chung, đội hình và lực lượng của đội tuyển Pháp mạnh hơn, có lịch sử đối đầu khả quan hơn. Bởi vậy hiện tại các chuyên gia cá cược đự doán khả năng thắng của Pháp lên tới 48% trong khi khả năng giành chiến thắng của đội tuyển Croatia được dự đoán chỉ ở mức 23%.  * Đường vào bán kết     * Ngôi sao  * Phong độ và đối đầu   Thành tích đối đầu của 2 độiPhong độ của Croatia   Phong độ của Pháp* Tỷ lệ/kèo 90 phút:Pháp 0 : 1/2 Croatia  Tỷ lệ đưa ra là Pháp chấp 1/2 (nửa trái), đây là điều hơi lạ ở các trận chung kết đỉnh cao như World Cup. Nhưng nhà cái không phải không có lí do để đưa ra tỉ lệ này khi Pháp đang được đánh giá nhỉnh hơn ở thể lực và lịch sử đối đầu. Cũng cần nói thêm, trong 5 lần gặp nhau gần nhất đội tuyển Croatia thua 3 và hòa 2, yếu tố này đã giúp người chơi yên tâm chọn Pháp ở trận đấu sắp tới. Theo thăm dò mới nhất, kèo thơm trong lượt trận này Pháp đang chiếm ưu thế hơn tới 68%.  * Tài xỉu/Tổng số bàn thắng: 2  Với 1 trận chung kết, tỉ lệ tài xỉu 2 hòa là điều dễ hiểu. Lúc này theo biểu đồ châu Âu tỉ lệ người chơi lựa chọn cửa Tài rất ít. Trận đấu sắp tới nhiều khả năng sẽ ít bàn thắng nhưng sẽ có rung trong những phút cuối.  * Đội hình dự kiến* Dự đoán của TT&VH: Pháp thắng 2-0    Link Black",
"tacgia":""}
