{"id":"438201911",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"'Quán thanh xuân': Cùng cặp đôi Diễm Quỳnh, Anh Tuấn ngược dòng quá khứ",
"link":"https://thethaovanhoa.vn/giai-tri/quan-thanh-xuan-cung-cap-doi-diem-quynh-anh-tuan-nguoc-dong-qua-khu-n20190103174442611.htm",
"a_title":"'Quán thanh xuân': Cùng cặp đôi Diễm Quỳnh, Anh Tuấn ngược dòng quá khứ",
"mota":"BTV Anh Tuấn bất ngờ tái ngộ MC Diễm Quỳnh trong vai trò người dẫn chương trình Quán thanh xuân - một chương trình mới lên sóng VTV1 từ ngày 6/1 tới.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/O5NP4aFt6GVwE7JTFAOaA/files/2019/01/quan-thanh-xuan-in.jpg",
"alt":"&#39;Qu&#225;n thanh xu&#226;n&#39;: C&#249;ng cặp đ&#244;i Diễm Quỳnh, Anh Tuấn ngược d&#242;ng qu&#225; khứ",
"noidung":"Anh Tuấn và Diễm Quỳnh sẽ đồng hành cùng khán giảĐồng hành cùng khán giả trong chương trình là hai nhà báo Diễm Quỳnh và Anh Tuấn. Giải thích về tên chương trình Quán thanh xuân, nhà báo Diễm Quỳnh cho hay: \"Cuộc sống của chúng ta là kết tinh của những thứ rất nhỏ bé và Quán thanh xuân cũng vậy, chỉ là những nhánh cảm xúc nào đó của chúng ta, được kết nối với nhau thành miền ký ức mà mỗi chúng ta đều cảm thấy có mình trong đó.Chương trình sẽ rất hoài cổ vì đây là một xu hướng của nhân loại, một ngày nào đó cả tôi và các bạn, chúng ta đều không còn trẻ nữa. Chúng tôi sẽ ở một chặng ga không con trẻ chờ mọi người ở tuổi thanh xuân dồn về\".Nhà báo Diễm Quỳnh\"Tôi đang rất xúc động, không phải bởi tôi đang ở cái tuổi nhớ về quá khứ, mà bởi tôi và Diễm Quỳnh lại được làm việc cùng nhau trong một show mới, xúc động vì tôi lại có cơ hội chơi với các anh em trong ban nhạc cũ.Thanh xuân không có nghĩa là đến tuổi nào đó chúng ta mới nghĩ tới. Tôi thích các bạn trẻ nghĩ và nói về thanh xuân bởi có thể chúng tôi nghĩ về thanh xuân có thể dễ dàng kể những kỷ niệm nhưng trong mắt các bạn biên tập trẻ, các bạn suy nghĩ hoàn toàn khác với nhiều góc độ khác nhau, mang đến cho chúng ta những điều thú vị.Tôi hy vọng chương trình được khán giả đón nhận, đặc biệt khi chương trình được ghi hình trực tiếp nên cảm xúc sẽ rất chân thực\" - BTV Anh Tuấn bày tỏ.  BTV Anh TuấnQuán thanh xuân sẽ diễn ra lúc 20h40 Chủ nhật tuần đầu tiên hàng tháng trên VTV1. Tập đầu tiên của Quán thanh xuân sẽ ra mắt vào ngày 6/1 với chủ đề Mùa chim làm tổ.Tiểu Phong. Ảnh: BTC",
"tacgia":""}
