{"id":"491201822","cat1":"Bóng đá việt","cat2":"V-League","tieude":"Quang Hải: ‘Giờ là lúc ăn ngon, nghỉ ngơi. Chúng tôi chưa muốn nghĩ tới chung kết’","link":"https://thethaovanhoa.vn/bong-da-viet/quang-hai-gio-la-luc-an-ngon-nghi-ngoi-chung-toi-chua-muon-nghi-toi-chung-ket-n20181206220203610.htm","a_title":"Quang Hải: ‘Giờ là lúc ăn ngon, nghỉ ngơi. Chúng tôi chưa muốn nghĩ tới chung kết’","mota":"Ghi bàn mở tỷ số trong chiến thấng 2-1 trước Philippines ở trận bán kết lượt về tại Mỹ Đình, Nguyễn Quang Hải chưa muốn nghĩ đến Malaysia ở chung kết.","ngay":"06/12/2018 21:58","img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/agUdzah0nJmdL3rsYfrpw/files/2018/12/QuangHai1.jpg","alt":"Quang Hải: ‘Giờ l&#224; l&#250;c ăn ngon, nghỉ ngơi. Ch&#250;ng t&#244;i chưa muốn nghĩ tới chung kết’","noidung":"Với màn trình diễn chói sáng, Quang Hải cũng được bầu chọn là cầu thủ hay nhất trận đấu. “Hôm nay là một ngày tuyệt vời”, Quang Hải trả lời phỏng vấn sau trận. “Hai đội đã cống hiến cho khán giả một trận đấu hay. Việt Nam đã chiến thắng và chúng tôi xin được gửi tặng chiến thắng này đến tất cả người hâm mộ Việt Nam”.Chiến thắng 2-1 trước Philippines cũng là lần đầu tiên trong lịch sử AFF Cup, Việt Nam giành một chiến thắng tại vòng đá loại trực tiếp ở sân Mỹ Đình. Tuy nhiên, Quang Hải không quá quan tâm về điều này. “Thực sự thì cá nhân tôi và toàn đội không để ý về điều đó. Chúng tôi chỉ tập trung cho trận đấu hôm nay mà thôi”.Quang Hải được bầu chọn là cầu thủ hay nhất trận - Ảnh Hoàng LinhKhi được hỏi đã nghĩ đến trận chung kết với Malaysia hay chưa, Quang Hải trả lời rất hồn nhiên. “Lúc này tôi và toàn đội cần phải được nghỉ ngơi, ăn một bữa thật ngon và sẽ có những chuẩn bị rõ ràng cho trận chung kết”.Trận chung kết lượt đi với Malaysia trên sân Bukit Jalil sẽ diễn ra vào ngày 11/12. Trận lượt về tại Mỹ Đình diễn ra vào ngày 15/12. Ở vòng bảng, Việt Nam có chiến thắng 2-0 trên sân Mỹ Đình.Highlights: Việt Nam 2-1 Philippines (bán kết lượt về AFF Cup 2018)00:01:51Video bàn thắng và highlights Việt Nam 2-1 PhilippinesN.Q","tacgia":""}