{"id":"664201911",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"'Gạo nếp gạo tẻ': Hương - Hân sự nghiệp thành công, tình duyên chưa trọn vẹn",
"link":"https://thethaovanhoa.vn/giai-tri/gao-nep-gao-tehuong-han-su-nghiep-thanh-cong-tinh-duyen-chua-tron-ven-n20181205084059256.htm",
"a_title":"'Gạo nếp gạo tẻ': Hương - Hân sự nghiệp thành công, tình duyên chưa trọn vẹn",
"mota":"Tập 105 Gạo nếp gạo tẻ phát sóng tối 2/1 trên kênh HTV2 xoay quanh cuộc sống mới của các con gái, con rể cũ nhà bà Mai sau 3 năm, trong đó, Hương và Hân có sự nghiệp thành đạt nhưng vẫn mang trong lòng nỗi buồn về chuyện tình cảm.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/O5NP4aFt6GVwE7JTFAOaA/files/2019/01/0201-ttvh-gao-nep-gao-te-tap-105-review%20(660).jpg",
"alt":"&#39;Gạo nếp gạo tẻ&#39;:&#160;Hương - H&#226;n sự nghiệp th&#224;nh c&#244;ng, t&#236;nh duy&#234;n chưa trọn vẹn",
"noidung":"Hân cũng đã thay đổi, không chỉ biết quan tâm gia đình mà còn cải thiện mối quan hệ với em gái của Kiệt. Trong 1 lần đến giúp đỡ anh em Kiệt cúng giỗ ba, Hân bất ngờ chạm mặt Phúc. Ngay sau đó, Hân vội rút lui để tránh bị Phúc hiểu lầm gây khó xử cho Kiệt.\"Gạo nếp gạo tẻ\" tập 105: Vì quá yêu Kiệt, Hân chịu hy sinh đến đáng thươngHôm sau, Kiệt đến giúp Hương giải quyết những khó khăn của công ty, Hân không khỏi lúng túng khi đối mặt với anh. Hân không biết rằng kể từ sau khi trở về, Phúc vẫn duy trì khoảng cách với Kiệt…\"Gạo nếp gạo tẻ\" tập 105: Hùng trốn trại rồi bắt cóc Hân tống tiền, Hương thoáng nghe giọng TườngCuối tập 105 Gạo nếp gạo tẻ, Hương bất ngờ nhận được tin nhắn tống tiền. Hùng đã trốn trại giam, bắt cóc Hân đòi tiền chuộc 10 tỷ đồng. Trong lúc hẹn gặp Kiệt để cùng nghĩ cách cứu Hân thì Hương bất ngờ nghe được một giọng nói quen thuộc giống như giọng của Tường...Số phận của Hân sẽ ra sao? Sự trở lại của Hùng sẽ gây ra những sóng gió gì? Hương thực sự đã nghe được giọng của Tường?VIDEO 'Gạo nếp gạo tẻ': Công âm thầm chăm sóc Hương nhưng không 'lợi dụng để hàn gắn''Gạo nếp gạo tẻ': Kiệt chọn Phúc nên từ chối Hân phũ phàng, Công - Hương thành tri kỷGạo nếp gạo tẻ tập 106 sẽ tiếp tục được phát sóng lúc 20h trên kênh truyền hình HTV2-Vie Channel và 21h trên Giải Trí TV vào thứ Hai - ngày 7/1. Phim được phát lại trên kênh HTV2-Vie Channel lúc 11h45 từ thứ Hai đến thứ Tư hàng tuần.Ngoài ra, khán giả của bộ phim Gạo nếp gạo tẻ có thể xem những tập mới nhất của phim song song với kênh truyền hình HTV2-Vie Channel lúc 20h thứ Hai đến thứ Tư hàng tuần, với chất lượng HD và hoàn toàn miễn phí trên ứng dụng VieON.Anh Vũ. Ảnh & Clip: HTV2",
"tacgia":""}
