{"id":"671201911",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"Ronaldo mắng CĐV, được fan ca ngợi vì hành động mã thượng với đồng nghiệp",
"link":"https://thethaovanhoa.vn/italy/ronaldo-mang-cdv-duoc-fan-ca-ngoi-vi-hanh-dong-ma-thuong-voi-dong-nghiep-n20181228084546223.htm",
"a_title":"Ronaldo mắng CĐV, được fan ca ngợi vì hành động mã thượng với đồng nghiệp",
"mota":"Cristiano Ronaldo đã lên tiếng ủng hộ Kalidou Koulibaly sau khi hậu vệ Napoli hứng chịu những lời lẽ mang tính kỳ thị chủng tộc trong trận đấu với Inter Milan.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/fScqSq4LNakwf5C142iXA/files/2018/12/28-12/ronaldo%20660.jpg",
"alt":"Ronaldo mắng CĐV, được fan ca ngợi v&#236; h&#224;nh động m&#227; thượng với đồng nghiệp",
"noidung":"Vụ việc gây xôn xao làng bóng đá Italy. Ban tổ chức Serie A vào cuộc điều tra. Trong động thái mới nhất, Inter Milan đã bị phạt thi đấu 2 trận không khán giả trên sân nhà. Như vậy, Inter sẽ phải chơi trận gặp Sassuolo (19/1) và Bologno (3/2) trên sân vận động vắng khán giả. Ở trận thứ 3 gặp Sampdoria (17/2), khu vực dành cho ultras của Inter cũng không được mở cửa theo phán quyết của ban tổ chức Serie A.Koulibaly sẽ cân nhắc rời Serie A vì bị phân biệt chủng tộc?Giữa tâm bão của nạn kỳ thị chủng tộc, hành động của Ronaldo nhận được sự ca ngợi từ người hâm mộ. “Đó là lý do tại sao tôi yêu mến anh, Ronaldo”, một fan bình luận. Ngoài Ronaldo, các danh thủ như Mohamed Salah, Mauro Icardi... cũng truyền đi thông điệp ủng hộ Koulibaly.Trên trang cá nhân, Koulibaly xin lỗi đội nhà vì kết quả thua 0-1. Trận này, Koulibaly bị truất quyền thi đấu vì dính 2 thẻ vàng. Thẻ vàng thứ 2 là do lỗi phản ứng với trọng tài. Đồng thời, Koulibaly cho biết tự hào về màu da và gốc gác của mình.Sự việc này cũng dấy lên những đồn đoán về tương lai của Koulibaly. Có thông tin cho rằng anh đang cân nhắc rời Serie A vì vấn nạn phân biệt chủng tộc ở giải đấu này.Thời gian qua, Koulibaly được M.U theo đuổi. Đội chủ sân Old Trafford đã gửi đề nghị tới Napoli, hỏi mua Koulibaly với giá 90 triệu euro.K.ĐTổng hợp",
"tacgia":"K.ĐTổng hợp"}
