{"id":"740201911",
"cat1":"Xã hội",
"cat2":"",
"tieude":"Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng phát biểu chỉ đạo Hội nghị Công an toàn quốc",
"link":"https://thethaovanhoa.vn/xa-hoi/tong-bi-thu-chu-tich-nuoc-nguyen-phu-trong-phat-bieu-chi-dao-hoi-nghi-cong-an-toan-quoc-n20190103154935232.htm",
"a_title":"Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng phát biểu chỉ đạo Hội nghị Công an toàn quốc",
"mota":"Sáng 3/1, Hội nghị Công an toàn quốc lần thứ 74 đã khai mạc tại Hà Nội. Hội nghị vinh dự được đón Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đến dự và phát biểu chỉ đạo. TTXVN trân trọng giới thiệu toàn văn bài phát biểu.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/tyTrfgkgEUQwPYuvZ4Kn1g/files/2019/01/0201/ttt.jpg",
"alt":"Tổng B&#237; thư, Chủ tịch nước Nguyễn Ph&#250; Trọng ph&#225;t biểu chỉ đạo Hội nghị C&#244;ng an to&#224;n quốc",
"noidung":"Những nhiệm vụ trọng tâm mà các đồng chí đề ra trong Báo cáo và dự thảo Nghị quyết là rất phù hợp, đúng đắn và có cơ sở. Tôi hoàn toàn đồng tình; chỉ xin nhấn mạnh thêm mấy điểm:Thứ nhất, mọi hoạt động của lực lượng Công an phải tuân thủ và bám sát sự lãnh đạo, chỉ đạo của Đảng, của Nhà nước, phục vụ có hiệu quả các nhiệm vụ phát triển kinh tế, xã hội, bảo đảm quốc phòng, an ninh, đối ngoại của đất nước. Tiếp tục rà soát, bổ sung phương hướng, giải pháp để tổ chức thực hiện đạt hiệu quả cao nhất các mục tiêu, nhiệm vụ đã được nêu trong Nghị quyết Đại hội Đảng toàn quốc lần thứ XII, Đại hội Đảng bộ Công an Trung ương lần thứ VI. Nhanh chóng hoàn thiện cơ chế, đổi mới phương thức lãnh đạo của cấp ủy và tổ chức đảng trong Công an các cấp, thống nhất, xuyên suốt từ Trung ương đến cơ sở; xây dựng cơ chế phối hợp chặt chẽ giữa Đảng ủy Công an Trung ương với các tỉnh ủy, thành ủy; làm tốt công tác quy hoạch, bồi dưỡng, giới thiệu nhân sự Công an tham gia cấp uỷ các cấp nhiệm kỳ 2020 - 2025, tiến tới Đại hội lần thứ XIII của Đảng, để bảo đảm vai trò lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng đối với Công an nhân dân.Thứ hai, giữ vững an ninh quốc gia, bảo đảm trật tự an toàn xã hội trong mọi tình huống; tuyệt đối không chủ quan, lơ là; không để bị động, bất ngờ. Chủ động dự báo sớm, đánh giá đúng tình hình; nhận diện rõ các nguy cơ, mối đe doạ đến lợi ích quốc gia, an ninh chính trị, trật tự, an toàn xã hội; kịp thời tham mưu cho Đảng, Nhà nước các chủ trương, chính sách, giải pháp lớn có tính chiến lược trong xử lý các vấn đề về an ninh, trật tự.Không ngừng đổi mới các mặt công tác để chủ động phòng ngừa, đấu tranh, ngăn chặn kịp thời và có hiệu quả các âm mưu, hoạt động chống phá của các thế lực thù địch, ngăn ngừa khủng bố, gây rối, phá hoại; ứng phó có hiệu quả với các mối đe dọa an ninh phi truyền thống và các vấn đề phức tạp nổi lên về an ninh, trật tự. Trong xử lý các vấn đề phức tạp về an ninh, trật tự, phải quán triệt sâu sắc quan điểm \"lấy dân làm gốc\" và đề cao phương châm 4 tại chỗ: \"Chỉ huy tại chỗ, lực lượng tại chỗ, phương tiện tại chỗ và hậu cần tại chỗ\"; có đối sách sắc bén, kịp thời, phù hợp với từng vụ việc cụ thể; xác định rõ trách nhiệm, thẩm quyền của các cấp, các lực lượng, vai trò, trách nhiệm của người chỉ huy, người đứng đầu, chủ động phối hợp, hiệp đồng tác chiến với các lực lượng. Kết hợp chặt chẽ giữa phòng ngừa xã hội và phòng ngừa nghiệp vụ; kiên quyết tấn công, trấn áp mạnh, xử lý nghiêm, đúng pháp luật, làm giảm các loại tội phạm và vi phạm pháp luật, không để hình thành các băng nhóm, tổ chức tội phạm hoạt động \"lộng hành\" theo kiểu \"xã hội đen\",
 bảo đảm trật tự, kỷ cương, cuộc sống bình yên, an toàn của nhân dân.Thứ ba, chủ động phối hợp với các cơ quan chức năng trong phòng ngừa, đấu tranh, không để kẻ địch, phần tử xấu thâm nhập, lôi kéo, móc nối, tác động \"tự diễn biến\",
 \"tự chuyển hoá\" trong nội bộ; bảo đảm mọi chủ trương, đường lối của Đảng phải được thực hiện có hiệu quả trong thực tế. Đề cao cảnh giác, kịp thời phát hiện và kiên quyết đấu tranh phản bác các quan điểm thù địch, sai trái; vạch trần những âm mưu và hành động lợi dụng một số vụ án, vụ việc tiêu cực để làm tổn hại tới khối đại đoàn kết toàn dân, hạ thấp vai trò, uy tín của Đảng, Nhà nước và lực lượng vũ trang nhân dân.Thứ tư, nâng cao hơn nữa chất lượng và hiệu quả phối hợp, hiệp đồng tác chiến giữa Công an nhân dân với Quân đội nhân dân và các cấp, các ngành trong việc thực hiện các mục tiêu, nhiệm vụ về chính trị, kinh tế, xã hội, quốc phòng, an ninh, đối ngoại. Tích cực tham mưu cho Đảng, Nhà nước, cấp uỷ, chính quyền các cấp xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, củng cố thế trận \"lòng dân\",
 nhất là ở các địa bàn chiến lược, tuyến biên giới, biển, đảo, vùng dân tộc ít người, vùng đồng bào theo tôn giáo, các khu đô thị, khu công nghiệp lớn.Đẩy mạnh hoạt động hợp tác quốc tế, tiếp tục củng cố, mở rộng quan hệ hợp tác liên quan với các nước và các tổ chức quốc tế, kiên quyết đấu tranh với những hoạt động lợi dụng dân chủ, nhân quyền hòng chống phá đất nước ta của các thế lực thù địch; chủ động triển khai các biện pháp bảo vệ an ninh, lợi ích quốc gia, trật tự, an toàn xã hội từ sớm, từ xa, từ bên ngoài biên giới, lãnh thổ, góp phần thực hiện có hiệu quả đường lối, chính sách đối ngoại của Đảng, Nhà nước.Thứ năm, tập trung chỉ đạo quyết liệt, đồng bộ các giải pháp để tiếp tục xây dựng lực lượng Công an thật sự trong sạch, vững mạnh, gần dân, sâu sát cơ sở, xứng đáng là lực lượng trung thành, tin cậy của Đảng, Nhà nước và Nhân dân. Chú trọng công tác giáo dục, rèn luyện cán bộ, chiến sĩ về đạo đức, lối sống, tác phong công tác, thái độ vì nhân dân phục vụ; phát huy tốt nhất hiệu lực, hiệu quả hoạt động của bộ máy sau khi được sắp xếp kiện toàn.Mỗi cán bộ, chiến sĩ công an phải nêu cao ý chí chiến đấu, thường xuyên tự soi, tự sửa, tự tu dưỡng, rèn luyện theo các yêu cầu về tư cách, phẩm chất, xây dựng cho bằng được các mối quan hệ (với tự mình, với đồng sự, với Chính phủ, với nhân dân, với đối tượng, đối tác và kẻ địch) như 6 điều Bác Hồ đã dạy. Phải coi đây là việc làm thường xuyên, trở thành tiềm thức trong trái tim, khối óc và hành động thực tế trong công tác, chiến đấu hằng ngày của mình, luôn giữ mình trong sạch, vững vàng, không bị sa ngã trước sự mua chuộc, lôi kéo của các phần tử xấu, \"lợi ích nhóm\",
 không bị cám dỗ bởi những danh lợi tầm thường, không lợi dụng cương vị công tác của mình để làm phương hại đến lợi ích chung, lợi ích chính đáng của Đảng, Nhà nước, nhân dân. Có như thế mới bảo vệ được uy tín, danh dự và phát huy truyền thống anh hùng, cách mạng của lực lượng Công an nhân dân.Chủ tịch nước ký quyết định giáng cấp bậc hàm cấp tướng Công an nhân dânTôi tin tưởng rằng, với những nỗ lực và quyết tâm cao, với tinh thần mới, khí thế mới, lực lượng Công an nhân dân sẽ hoàn thành xuất sắc nhiệm vụ được giao, lập nhiều thành tích, xứng đáng với niềm tin yêu của Đảng, Nhà nước và nhân dân.Nhân dịp đầu năm mới 2019, chuẩn bị đón Tết cổ truyền của dân tộc - Xuân Kỷ Hợi, tôi xin chúc các đồng chí, và qua các đồng chí, gửi lời chúc đến các cán bộ lão thành cùng toàn thể lực lượng Công an nhân dân anh hùng của chúng ta một năm mới dồi dào sức khoẻ, gia đình hạnh phúc, an khang và thắng lợi.Xin cảm ơn các đồng chí\".TTXVN",
"tacgia":""}
