{"id":"743201911",
"cat1":"Văn Hóa",
"cat2":"",
"tieude":"Trần Định - Nguyễn Đình Toán trưng bày 50 ảnh về Đại tướng Võ Nguyên Giáp",
"link":"https://thethaovanhoa.vn/van-hoa-giai-tri/tran-dinh-nguyen-dinh-toan-trung-bay-50-anh-ve-dai-tuong-vo-nguyen-giap-n20190103064949340.htm",
"a_title":"Trần Định - Nguyễn Đình Toán trưng bày 50 ảnh về Đại tướng Võ Nguyên Giáp",
"mota":"Chiều ngày 2/1/2019, cuộc triển lãm ảnh Đại tướng Võ Nguyên Giáp của 2 tay máy kỳ cựu Nguyễn Đình Toán và Trần Định đã diễn ra tại Nhà khách Bộ Quốc phòng (266 Thụy Khê, Hà Nội).",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/3uPkfvAxvuOpUQrmKeiDaA/files/2018/12/C/18/daituongchaodienbientop.jpg",
"alt":"Trần Định - Nguyễn Đ&#236;nh To&#225;n trưng b&#224;y 50 ảnh về Đại tướng V&#245; Nguy&#234;n Gi&#225;p",
"noidung":"Đó là lần trở về Điện Biên của Đại tướng cùng gia đình. Trong 10 ngày ở Điện Biên, Trần Định được chứng kiến cảnh Đại tướng cùng gia đình quây quần bên nhau. Chiều chiều, Đại tướng đều kể cho các con của Đại tướng nghe về Điện Biên Phủ, về những gì quân và dân ta đã đổ xuống mảnh đất này. Các con của Đại tướng thì thi nhau xem ai nhớ được lịch sử của nơi gắn bó với cha mình nhiều nhất, thể hiện được phong thái của người chỉ huy là cha mình tốt nhất để ông thưởng.Những khoảnh khắc ấy đều lọt vào ống kính của Trần Định. Nhưng khoảnh khắc “để đời” đối với Trần Định trong chuyến đi ấy chính là bức Đại tướng đưa tay lên cao, chào người dân và cũng là chào Điện Biên trước khi về lại Hà Nội. Góc chụp bức này thấp, tôn hình ảnh Đại tướng như in lên nền trời xanh thẳm của Điện Biên, cũng là tượng trưng cho tầm vóc của con người huyền thoại.“Đó là cái vẫy chào bình thường của Đại tướng. Nhưng đó cũng là cái vẫy chào lần cuối của Đại tướng với Điện Biên bởi sau lần này, Đại tướng không thể trở về với mảnh đất lịch sử ấy thêm một lần nào nữa. Thế nên tôi mới đặt tên cho bức ảnh: Đại tướng Võ Nguyên Giáp vẫy chào Điện Biên lần cuối”.Xem những 'khoảnh khắc vàng' về Đại tướng Võ Nguyên Giáp của Nguyễn Đình Toán và Trần ĐịnhNgoài một số ảnh tư liệu về Đại tướng Võ Nguyên Giáp được Trần Định chuyển cho Báo Ảnh Việt Nam, hiện Trần Định còn khoảng gần 200 cuộn phim chụp Đại tướng đang được ông tự tay số hóa.“Tôi đã mua máy scan phim và ảnh. Hiềm nỗi tôi không biết hết công năng của những cái máy này nên làm khá vất vả” - ông nói - “Scan ảnh thì tôi làm được, nhưng scan phim thì chịu. Đang phải nhờ anh em hướng dẫn thêm để làm tiếp không thì không kịp. Các phim âm bản thì đã bắt đầu bay màu, còn số phim dương bản chụp cách đây 30 năm vẫn còn tốt”.Sẽ tiếp tục triển lãm ảnh về Đại tướngKhi được hỏi về việc số hóa phim, ảnh chụp Đại tướng như thế nào, tay máy Nguyễn Đình Toán nhún vai: “Phim chụp về Đại tướng của tôi quá nhiều, không nhớ hết. Đến nay, tôi cũng mới chỉ số hóa được hơn 50 bức. Số còn lại tôi vẫn đang chọn và tiếp tục số hóa! Hy vọng những hình ảnh của Đại tướng rồi đây sẽ tiếp tục được triển lãm cho người dân thưởng lãm!”Phạm Huy",
"tacgia":""}
