{"id":"757201911",
"cat1":"Soi kèo",
"cat2":"",
"tieude":"Bỉ hơn Pháp ở khả năng sáng tạo",
"link":"https://thethaovanhoa.vn/world-cup-2018/bi-hon-phap-o-kha-nang-sang-tao-n20180709232139311.htm",
"a_title":"Bỉ hơn Pháp ở khả năng sáng tạo",
"mota":"Theo cựu danh thủ Vũ Mạnh Hải, sau màn thể hiện kể từ vòng đấu bảng, Pháp được đánh giá cao hơn Bỉ ở hàng phòng ngự, tuy nhiên, Bỉ cho thấy sự nổi bật hơn về khả năng tấn công và trận đấu này hứa hẹn đem lại một bữa tiệc bàn thắng.",
"ngay":"10/07/2018 23:58",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/B0g2ZnIe48e9au7dkcAV3w/files/000039/0000144/1/Bi%20hon%20Phap%20o%20kha%20nang%20sang%20tao.jpg",
"alt":"Bỉ hơn Ph&#225;p ở khả năng s&#225;ng tạo",
"noidung":"Điểm hạn chế của Pháp lại là ưu điểm mà tôi đánh giá cao nhất ở hàng tiền vệ của Bỉ. De Bruyne không chỉ chơi sáng tạo, kỹ thuật và có nhiều đường kiến tạo thông minh cho các cầu thủ ở tuyến trên, mà bản thân tiền vệ này cũng có thể ghi bàn với sở trường là các cú sút xa chính xác, uy lực. Sự xuất hiện của De Bruyne khiến cho sức tấn công của Bỉ được đánh giá cao hơn so với Pháp. Trong các trận đấu của Bỉ từ vòng bảng, dưới sự hỗ trợ của De Bruyne, người ta có thể thấy Hazard phát huy được tối đa sở trường về tốc độ, kỹ thuật và sự tinh quái, bên cạnh Lukaku có ưu điểm về sự càn lướt và khả năng làm chủ vòng 16m50 trong các tình huống không chiến. Ở các vị trí khác trên sân, Pháp cho thấy sự đồng đều và nhỉnh hơn đôi chút đặc biệt ở hàng phòng ngự, dù vậy, với sức công sáng tạo hơn, điều đó giúp cho Bỉ được đánh giá ngang cơ với Pháp ở trận bán kết.Với sở trường và sở hữu những cầu thủ xuất sắc nhất thiên về tấn công, cuộc so tài Pháp - Bỉ hứa hẹn là một trận đấu có nhiều bàn thắng và cuộc rượt đuổi về tỷ số. Trường hợp có một đội ghi bàn thắng trước và lui về phòng thủ để bảo toàn tỷ số là khó xảy ra, bởi khoảng cách 1 bàn là rất mong manh khó có thể bảo toàn trước hàng tấn công với rất nhiều ngôi sao xuất sắc mà hai đội đang sở hữu. Vậy nên, sức tấn công sẽ được duy trì trong suốt cả trận đấu và hứa hẹn đem đến nhiều tình huống kịch tính và hấp dẫn.Cơ hội vào chung kết cho Pháp và Bỉ là 50/50 và đội nào giành quyền vào chung kết cũng đều xứng đáng. Tuy nhiên, theo quan điểm cá nhân, tôi cho rằng Bỉ sẽ là đội giành quyền vào chung kết. Trong bóng đá, yếu tố may mắn có vai trò đặc biệt quan trọng trong các trận đấu mang tính chất sinh tử và đội tuyển Bỉ đang sở hữu yếu tố này qua các trận đấu với Nhật Bản và Brazil, trong khi, sự may mắn là điều chưa được cảm nhận một cách rõ rệt qua kết quả mà Pháp đã giành được. ",
"tacgia":""}
