{"id":"866201911",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"CHUYỆN LẠ: CLB rao bán cả ADN của cựu đội trưởng để… làm quà",
"link":"https://thethaovanhoa.vn/the-gioi-sao/chuyen-la-clb-rao-ban-ca-adn-cua-cuu-doi-truong-de-lam-qua-n20181227111347505.htm",
"a_title":"CHUYỆN LẠ: CLB rao bán cả ADN của cựu đội trưởng để… làm quà",
"mota":"Chữ ký hay áo đấu là những thứ người hâm mộ muốn có từ cầu thủ mà họ yêu thích. Họ giữ nó như những kỷ vật, là cách để thể hiện sự mến mộ đối với một ngôi sao. ADN của cầu thủ thì sao? Liệu fan có thể mua nó giống như mua một chiếc áo đấu làm kỷ niệm?",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/fScqSq4LNakwf5C142iXA/files/2018/12/1--12/27-12/Nils-Eric%20Johansson%20660.jpg",
"alt":"CHUYỆN LẠ: CLB rao b&#225;n cả ADN của cựu đội trưởng để… l&#224;m qu&#224;",
"noidung":"“Nó giống như mẫu vật ở Công viên kỷ Jura vậy. Trong 500 nữa, bạn có thể thấy rất nhiều Johansson chạy xung quanh”, Johansson bông đùa với phóng viên BBC Sport. Thực tế, mục đích của việc làm này là tạo ra một món quà đặc biệt dành cho fan.“Bạn có thể có áo đấu của tôi nhưng qua thời gian nó sẽ bị mất đi hoặc hỏng. Với ADN, bạn có thể lưu giữ trong 500 năm. Bạn có thể mang cầu thủ yêu thích của mình về nhà, giữ anh ta bên mình trong thời gian dài. Nhiều người hâm mộ thu thập mọi thứ về cầu thủ họ yêu thích. ADN giờ trở thành một trong số vật kỷ niệm đó”.Khi lần đầu tiên nghĩ đến việc này, Johansson khá ngại, thậm chí anh sợ. Nhưng cuối cùng anh vượt qua được ranh giới. Công nghệ đã đi rất xa và chẳng có lý do gì để không tiếp cận những điều mới mẻ. Vợ Johansson cũng chẳng có vấn đề gì với ý tưởng táo bạo của chồng. “Dù gì thì cô ấy cũng có ADN của tôi là ba đứa trẻ đang chạy quanh nhà”, cựu hậu vệ hóm hỉnh.Johansson cho biết về mặt kỹ thuật anh có thể được nhân bản nhưng không hoàn toàn. Theo quy định, một phần ADN sẽ được giữ lại để ngăn chặn những hành vi bất hợp pháp. “Không phải tôi 100% đâu, chỉ 99% thôi. 1% còn lại rất quan trọng trong việc bảo vệ quyền lợi của tôi. Bạn sẽ không thể đưa ADN của tôi vào hiện trường vụ án, vì nó sẽ không khớp với số còn lại được lưu giữ”.ADN của Nils-Eric Johansson được trích xuất và chứa trong 371 hộp, tượng trưng cho số trận đấu anh đã chơi trong màu áo AIK. Toàn bộ số ADN này được AIK rao bán kể từ ngày 13/12/2018 trên trang web aikshop.se với giá 307 bảng/hộp (khoảng 9 triệu đồng). Để tạo sức hấp dẫn cho “hộp quà” này, ADN của Nils-Eric Johansson sẽ được đựng kèm chiếc băng đội trưởng. Phía trên nắp hộp là hình ảnh của Nils-Eric Johansson cùng những thống kê thành tích anh có được trong màu áo AIK.Một phần lợi nhuận từ việc bán ADN sẽ được chuyển tới tổ chức từ thiện Svartgul Julafton. “Đây là cách để tôi tri ân sự ủng hộ của người hâm mộ. Giáng sinh đã tới và năm mới đã cận kề. Tôi cảm thấy đây là lúc để giúp những đứa trẻ có một năm mới tốt đẹp hơn”.Khánh ĐanThể thao & Văn hóa",
"tacgia":""}
