{"id":"895201911",
"cat1":"Xã hội",
"cat2":"",
"tieude":"Bão số 1 mạnh giật cấp 11 đang di chuyển xa dần mũi Cà Mau",
"link":"https://thethaovanhoa.vn/xa-hoi/bao-so-1-manh-giat-cap-11-dang-di-chuyen-xa-dan-mui-ca-mau-n20190103104505741.htm",
"a_title":"Bão số 1 mạnh giật cấp 11 đang di chuyển xa dần mũi Cà Mau",
"mota":"Theo Trung tâm Dự báo Khí tượng Thuỷ văn Quốc gia, hồi 7 giờ ngày 3/1, vị trí tâm bão số 1 cách mũi Cà Mau 240 km về phía Nam, cách Côn Đảo 320 km về phía Tây Nam. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 - 9 giật cấp 11.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/3uPkfvAxvuOpUQrmKeiDaA/files/2018/12/C/19/bao.jpg",
"alt":"B&#227;o số 1 mạnh giật cấp 11 đang di chuyển xa dần mũi C&#224; Mau",
"noidung":"Đà Nẵng đến Bình Thuận: Nhiều mây, mưa vừa, mưa to, có nơi mưa rất to và dông. Gió đông bắc cấp 3-4. Phía Bắc trời lạnh. Trong cơn dông có khả năng xảy ra lốc, sét và gió giật mạnh. Độ ẩm từ 75 - 98%. Nhiệt độ thấp nhất từ 18 - 21 độ, phía Nam 21-23oC. Nhiệt độ cao nhất từ 20 - 23 độ, phía Nam 24 - 27oC.Hà Nội: Nhiều mây, có mưa vài nơi, chiều và đêm có mưa rải rác. Gió đông bắc cấp 2-3. Trời rét đậm. Độ ẩm từ 60 - 92%. Nhiệt độ thấp nhất từ 12 - 15oC. Nhiệt độ cao nhất từ 14 - 17oC.Phía Tây Bắc Bộ: Nhiều mây, có mưa vài nơi. Trời rét đậm, rét hại. Độ ẩm từ 60 - 97%. Nhiệt độ thấp nhất từ 11 - 14 độ, có nơi dưới 10 vùng núi cao có nơi dưới 12 độoC. Nhiệt độ cao nhất từ 15 - 18 độoC.Phía Đông Bắc Bộ: Nhiều mây, có mưa vài nơi, chiều và đêm có mưa rải rác. Gió đông bắc cấp 2-3. Trời rét đậm, vùng núi rét hại. Độ ẩm từ 60 - 95%. Nhiệt độ thấp nhất từ 12 - 15 độ; vùng núi 9 - 12 độ, vùng núi cao dưới 5oC. Nhiệt độ cao nhất từ 14 - 17 độ, vùng núi dưới 14 oC.Thanh Hóa - Thừa Thiên Huế: Nhiều mây, phía Bắc có mưa vài nơi; phía Nam (từ Hà Tĩnh đến Thừa Thiên Huế) có mưa, mưa vừa, có nơi mưa to. Gió bắc đến tây bắc cấp 2-3. Trời rét, phía Bắc có nơi rét đậm. Độ ẩm từ 70 - 99%. Nhiệt độ thấp nhất từ 13 - 16oC. Nhiệt độ cao nhất từ 16 - 19oC.Tây Nguyên: Nhiều mây, có mưa, mưa rào rải rác. Gió đông bắc cấp 2-3. Độ ẩm từ 60 - 97%. Nhiệt độ thấp nhất từ 18 - 21oC. Nhiệt độ cao nhất từ 23 - 26oC.P.V",
"tacgia":""}
