{"id":"924201911",
"cat1":"Xã hội",
"cat2":"",
"tieude":"Nghỉ Tết Nguyên đán Kỷ Hợi 2019 và những lưu ý về thời tiết, lương thưởng, tàu xe",
"link":"https://thethaovanhoa.vn/xa-hoi/nghi-tet-nguyen-dan-ky-hoi-2019-va-nhung-luu-y-ve-thoi-tiet-luong-thuong-tau-xe-n20190102153729323.htm",
"a_title":"Nghỉ Tết Nguyên đán Kỷ Hợi 2019 và những lưu ý về thời tiết, lương thưởng, tàu xe",
"mota":"Tết Nguyên đán Kỷ Hợi cán bộ, công chức, người lao động được nghỉ liên tục 9 ngày.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/tyTrfgkgEUQwPYuvZ4Kn1g/files/2019/01/0201/6yu7.jpg",
"alt":"Nghỉ Tết Nguy&#234;n đ&#225;n Kỷ Hợi 2019 v&#224; những lưu &#253; về thời tiết, lương thưởng, t&#224;u xe",
"noidung":"Nhiều trường đại học cho sinh viên nghỉ Tết Nguyên đán Kỷ Hợi 2019 gần 1 tháng, trường cho nghỉ ít nhất cũng 15 ngày.Trường ĐH Kinh tế TP.HCM cho sinh viên nghỉ Tết từ ngày 28/1 tới ngày 10/2. Thời gian nghỉ chính thức là 2 tuần, tính cả ngày Chủ nhật thời gian thực nghỉ là 15 ngày. Tết Dương Lịch nghỉ 1 ngày.Trường ĐH Bách khoa, ĐH Quốc gia TP.HCM cũng cho sinh viên nghỉ tết 15 ngày, thời gian nghỉ từ 28/1 (ngày 23 tháng Chạp) đến hết 10/2/2019 (mồng 6 tháng Giêng).Sinh viên Trường ĐH Công nghiệp Thực phẩm TP.HCM sẽ được nghỉ Tết Nguyên đán từ 26/1 đến 17/2, tức ngày 20 tháng Chạp tới 13 tháng Giêng. Thời gian thực nghỉ 25 ngày.Trường ĐH Kinh tế Tài chính cho sinh viên sẽ được nghỉ Tết Kỷ Hợi 2019 từ ngày 28/01/2019 (nhằm ngày 23 tháng Chạp năm Mậu Tuất) đến ngày 17/2/2019 (ngày 13 tháng Giêng năm Kỷ Hợi). Bắt đầu từ ngày 18/2/2019, sinh viên các khoa quay trở lại học tập bình thường. Như vậy thời gian nghỉ 22 ngày.Đối với cán bộ giảng viên bắt đầu nghỉ Tết Nguyên Đán 2018 từ ngày 1/2/2019 (nhằm 27 tháng Chạp năm Mậu Tuất) đến ngày 12/2/2019 (nhằm mùng 8 tháng Giêng năm Kỷ Hợi). Sinh viên Trường ĐH Công nghệ TP.HCM được nghỉ Tết Nguyên đán Kỷ Hợi từ ngày 25/1/2019 (nhằm ngày 20 tháng Chạp năm Mậu Tuất) đến hết ngày 17/2/2019 (13 tháng Giêng). Tổng ngày nghỉ là 26 ngày. Riêng Tết dương lịch, căn cứ trên kế hoạch giảng dạy, sinh viên toàn trường sẽ nghỉ 01 ngày: 1/1/2019 (Thứ 3); Ngày 2/1 (tức Thứ 4) sinh viên đi học lại bình thường.Trường ĐH Tài chính - Marketing cho sinh viên nghỉ Tết Nguyên đán từ 28/1 (nhằm 23 tháng Chạp) đến hết ngày 17/2/2019 (13 tháng Giêng). Nếu tính ngày Chủ Nhật trước đó, kỳ nghỉ này kéo dài 22 ngày.Trường ĐH Công nghiệp TP.HCM cho sinh viên nghỉ Tết Nguyên đán từ 28/1 (nhằm 23 tháng Chạp) đến hết ngày 17/2/2019 (13 tháng Giêng). Nếu tính ngày Chủ Nhật trước đó, kỳ nghỉ của sinh viên trường này cũng kéo dài 22 ngày. Tết Dương Lịch sinh viên hai ngày (31/12 và 1/1) sau đó học bù thứ 2 vào thứ 7, như vậy thời gian nghỉ cả Chủ nhật là 3 ngày.Dự báo thời tiết cuối năm Kỷ Hợi, đầu năm 2019 và Tết Nguyên đánTừ nay đến Tết Nguyên đán còn 5 đợt không khí lạnh mạnhSinh viên Trường ĐH Nha Trang nghỉ tết từ 28/1 tới 17/2 tức từ ngày 23 tháng Chạp tới ngày 13 tháng Giêng. Sau nghỉ tết tới ngày 23/2 là thời gian cho sinh viên thi lại.Trường ĐH Luật- ĐH Huế nghỉ Tết Nguyên đán 2019 từ ngày 28/1 tới ngày 17/2, tức ngày 23 tháng Chạp tới ngày 13/1 âm lịch.Trường ĐH Kinh tế - Luật, ĐHQG TP.HCM cho sinh viên nghỉ Tết Nguyên đán từ ngày 28/1 đến ngày 17/2, tức ngày 23 tháng Chạp tới ngày 13/1. Thời gian nghỉ 22 ngày.Đường hoa Nguyễn Huệ Tết Kỷ Hợi 2019 được tổ chức trên phố đi bộ Nguyễn Huệ từ ngày 2/2/2019, nhằm 28 tháng Chạp đến ngày 8/2/2019, nhằm mùng 4 Tết. Đây là năm thứ 16 liên tiếp TP HCM tổ chức đường hoa đón chào Tết Nguyên đán cổ truyền dân tộc.Chủ đề của đường hoa Tết năm nay là “Thành phố Hồ Chí Minh - Khát vọng vươn xa”, trải dài trên 720 mét với 3 phân đoạn chính gồm: Thành phố nghĩa tình giàu bản sắc, thành phố thông minh (thành phố của tương lai) và đô thị sáng tạo.Phối cảnh đường hoa Nguyễn HuệTheo đó, trong phân đoạn “Thành phố nghĩa tình giàu bản sắc”, thể hiện cổng chào Đường hoa thành ba cụm riêng biệt với tổng cộng 15 linh vật của năm là những chú heo ngộ nghĩnh, dễ thương, trên gương mặt biểu lộ đủ sắc thái cảm xúc lạc quan, yêu đời. Khách tham quan được chiêm ngưỡng đại gia đình Hợi với 9 thành viên cùng nhau đi chơi, sắm Tết. Trong đó, heo cha có chiều cao 2.9 mét và heo mẹ có chiều cao 2.6 mét trong trang phục áo dài nón lá, áo dài khăn rằn đặc trưng Nam Bộ.Sẽ có hai cụm linh vật đặt tại hai bên cổng đường hoa. Mỗi cụm được trưng bày 3 chú heo trong trang phục áo dài nhiều màu sắc, họa tiết xinh xắn phối với nón lá, khăn rằn, mũ lưỡi trai hoặc băng đô.Vé tàu Tết mua sớm có thể được giảm đến 50%Công ty Cổ phần Vận tải đường sắt Sài Gòn vừa công bố chương trình giảm giá vé tàu năm 2019 cho hai giai đoạn từ 2 - 14/1/2019 và từ 1 - 31/3/2019.Theo đó sẽ thực hiện giảm giá vé tàu cho hành khách các tàu khách Thống Nhất SE3/4, SE7/8 Hà Nội - Sài Gòn, SE21/22 Sài Gòn - Huế trước ngày đi tàu từ 20 ngày trở lên, cự ly vận chuyển từ 1.000km trở lên. Cụ thể, mua trước từ 20-29 ngày, giảm 20%; từ 30-39 ngày giảm 30%; từ 40-49 ngày giảm 40%; từ 50 ngày trở lên giảm 50%.Ảnh: ZingCũng những mác tàu trên, với khách tập thể, từ 10 đến 39 người giảm 6%; từ 40 người đến 69 người giảm 8%; từ 70 người đến 100 người giảm 10%; từ 101 người trở lên giảm 12%.Đối với các tàu khách khu đoạn như SNT1/2/3/4 tuyến Sài Gòn - Nha Trang, SNQ1/2/3/4 tuyến Sài Gòn - Quy Nhơn, SE25/26 Sài Gòn - Quảng Ngãi… hành khách mua vé trước ngày đi tàu từ 20-29 ngày được giảm 20% giá vé; từ 30 ngày trở lên được giảm 30%. Tuy nhiên, chỉ giảm giá cho vé đi suốt chặng; không áp dụng giảm giá cho loại chỗ giường nằm khoang 4 điều hòa đối với tàu SNT1/2. Khi trả vé, đổi vé mức khấu trừ từ 20% đến 30% giá vé tương đương mức giảm; thời gian đổi vé, trả vé trước giờ tàu chạy là 72 giờ.Thảo Nhi (tổng hợp)",
"tacgia":""}
