{"id":"927201911",
"cat1":"Bóng đá Anh",
"cat2":"Man United",
"tieude":"Neymar lộ diện tình mới: Giấu đầu hở đuôi",
"link":"https://thethaovanhoa.vn/the-gioi-sao/neymar-lo-dien-tinh-moi-giau-dau-ho-duoi-n20181226003909987.htm",
"a_title":"Neymar lộ diện tình mới: Giấu đầu hở đuôi",
"mota":"Những ai mong đợi Neymar sẽ thuê một chiếc máy bay biểu diễn để hòa giải với Bruna Marquezine trong dịp Giáng sinh và năm mới này chắc chắn sẽ thất vọng. Không có dấu hiệu cho thấy Neymar sẽ hàn gắn tình cảm với nữ diễn viên xinh đẹp. Trái lại...",
"ngay":"26/12/2018 07:52",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/B0g2ZnIe48e9au7dkcAV3w/files/000039/00000000268/Neymar%20lo%20dien%20tinh%20moi%20Giau%20dau%20ho%20duoi.jpg",
"alt":"Neymar lộ diện t&#236;nh mới: Giấu đầu hở đu&#244;i",
"noidung":"Bất ngờ với tình mới BrunaMọi dẫn chứng đều quy về khả năng Neymar và Giovanna đang hẹn hò. Điều duy nhất giới truyền thông Brazil còn thiếu là bức ảnh làm bằng chứng. Nhưng thông tin trên cũng đủ để những ai từng yêu mến cặp Neymar- Bruna tan nát cõi lòng.Khi Neymar đã kiếm tìm được tình mới, Bruna cũng chẳng phải gặm nhấm nỗi cô đơn. Nữ diễn viên xinh đẹp vừa nhận được lời tỏ tình từ một chàng trai cũng khá nổi tiếng ở Brazil. Anh là nghệ sĩ Gian Luca Ewbank. Tờ O Globo cho biết Bruna quen Gian Luca Ewbank thông qua em gái của nghệ sĩ này, diễn viên Giovanna Ewbank.Họ gặp nhau lần đầu tại một bữa tiệc ở Fernando de Noronha trước khi tiến xa hơn trong mối quan hệ. Mới nhất, Bruna công khai tình tứ bên Gian Luca Ewbank tại bữa tiệc sinh nhật của nhiếp ảnh gia Elvis Moreira, một người bạn chung của cả hai. Bruna và Gian Luca Ewbank thậm chí đã lên kế hoạch đón năm mới bên nhau tại quần đảo Pernambuco. Gian Luca Ewbank là người tình đầu tiên Bruna công khai sánh đôi sau nhiều lần tan hợp, hợp tan cùng Neymar. Điều đó cho thấy sự nghiêm túc của Bruna trong mối quan hệ này.Điều đặc biệt, Gian Luca Ewbank chính là tình cũ của Giovanna Lancellotti, bạn gái mới của Neymar. Gian Luca Ewbank và Giovanna có vài năm hẹn hò trước khi chính thức tuyên bố chia tay vào tháng 12/2017, thời điểm cách đây đúng 1 năm.Khánh Đan",
"tacgia":"Khánh Đan"}
