{"id":"991201911",
"cat1":"Văn Hóa",
"cat2":"",
"tieude":"Khi những tác phẩm của nghệ sĩ gốc Việt vào top quốc tế",
"link":"https://thethaovanhoa.vn/van-hoa-giai-tri/khi-nhung-tac-pham-cua-nghe-si-goc-viet-vao-top-quoc-te-n20190102065616342.htm",
"a_title":"Khi những tác phẩm của nghệ sĩ gốc Việt vào top quốc tế",
"mota":"Ngày 20/12/2018, bình chọn Nhà hát hay nhất (và tệ nhất) tại châu Âu năm 2018 của tờ The New York Times đã xếp vở kịch Sài Gòn (kịch bản và dàn dựng: Caroline Guiela Nguyễn) vào nhóm những tác phẩm hay nhất.",
"ngay":"",
"img":"https://cdnthumb.thethaovanhoa.vn/ha_w/160/https@@$$cdnmedia.thethaovanhoa.vn/Upload/3uPkfvAxvuOpUQrmKeiDaA/files/2018/12/C/12/VokichSaiGontop.jpg",
"alt":"Khi những t&#225;c phẩm của nghệ sĩ gốc Việt v&#224;o top quốc tế",
"noidung":"Từ những bức ảnh bị loại bỏ khỏi trang mạng trong suốt 20 năm qua, Dinh Q.Lê tìm một cách thức và ngôn ngữ phù hợp để hồi sinh chúng. Vì nghệ sĩ này tin rằng, bên cạnh những tiêu cực, chính Internet cũng đã góp phần đáng kể vào giải phóng tình dục, tự do thân thể ở nhiều nơi trên thế giới.Vốn là một nghệ sĩ nhiếp ảnh có hơn 25 năm kinh nghiệm, nhưng Skin On Skin không chỉ là nhiếp ảnh, mà là sự hòa trộn nhiều kỹ thuật phức tạp, tinh tế, trong đó cắt ghép, in ấn, tạo hiệu ứng màu… Thật khó để diễn đạt một câu ngắn về chất liệu và ngôn ngữ của Dinh Q.Lê, nên tạm gọi là đa phương tiện.Caroline Guiela Nguyễn và vở kịch nói 'Sài Gòn' vòng quanh thế giớiNhìn vào cách đánh giá 20 triển lãm của tạp chí cấp tiến Hyperallergic, rõ ràng cách sáng tạo về ngôn ngữ, chất liệu được đề cao ngang bằng, thậm chí ưu trội hơn cả nội dung, thông điệp. Nếu Dinh Q.Lê chọn nhiếp ảnh thuần túy, hoặc tranh vẽ, thì thật khó diễn tả được tinh thần “da dưới da” của tác phẩm này.Từ hai bảng xếp hạng này, với hai tác phẩm liên quan trực tiếp và gián tiếp tới Việt Nam, nghệ thuật đương đại Việt có lẽ cũng nên nhìn lại mình, cần đổi mới và cập nhật thêm các ngôn ngữ, các thủ pháp thể hiện, để hòa mình được vào dòng chảy chung.Nếu không có được cách thể hiện mới hoặc độc đáo, thì dù nội dung tư tưởng có sâu sắc đến đâu, sự lạc hậu về hình thức và thủ pháp nghệ thuật là khó tránh khỏi.Văn Bảy",
"tacgia":""}
